{
    "1248.txt": [],
    "1452.txt": [],
    "1609.txt": [
        "dead,' murmured the cruel woman to herself; 'she deceives"
    ],
    "945.txt": [
        "himself into a man, woman or child, a stick,",
        "the hole, so every woman would have found him"
    ],
    "615.txt": [
        "time there was a woman who had a son,",
        "that was over the woman had not a bite",
        "and one day the woman had not a bite"
    ],
    "1578.txt": [],
    "864.txt": [],
    "845.txt": [],
    "801.txt": [],
    "310.txt": [],
    "49.txt": [],
    "580.txt": [],
    "1644.txt": [],
    "1431.txt": [
        "on the hearth. The woman thought to herself, \"My",
        "beating that cat.\" The woman then ran off home"
    ],
    "1336.txt": [
        "was once a woman who lived with her",
        "At last said the woman to her daughter, \"Go",
        "the cabbages, until the woman said to her daughter,",
        "the cabbages, until the woman said to her daughter,"
    ],
    "124.txt": [],
    "210.txt": [],
    "307.txt": [
        "her business, the old woman replied with a smile",
        "servant left the old woman at the door and",
        "her in. The old woman was ushered into the"
    ],
    "600.txt": [
        "just once more. The woman offered her a dish",
        "the woman, milking. \"Good-day, woman in the stable,\" said",
        "and she seized the woman and ate her up.",
        "the house and the woman in the stable, and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and",
        "the house and the woman in the stable and"
    ],
    "123.txt": [],
    "1284.txt": [
        "life.\" The good old woman was much embarrassed, when",
        "but replied: \"If this woman comes to our next",
        "any business, remember the woman I spoke to you",
        "grand vizier. The old woman bowed her head down",
        "I see the good woman who made me the"
    ],
    "752.txt": [],
    "1081.txt": [
        "enough,â\u0080\u0099 said the old woman rising. â\u0080\u0098Our Halvor was",
        "short time the old woman had to go to",
        "him, and the old woman was so delighted with",
        "pigeon, and the old woman had such a long",
        "the tree-tops the old woman went out. â\u0080\u0098Moon! Moon!â\u0080\u0099",
        "longer,â\u0080\u0099 said the old woman to Halvor, â\u0080\u0098for the",
        "once, and the old woman was so delighted with",
        "immediately; but the old woman said that there was",
        "walls creaked. The old woman went out and cried:"
    ],
    "1019.txt": [],
    "1707.txt": [],
    "253.txt": [],
    "831.txt": [],
    "291.txt": [],
    "415.txt": [],
    "1712.txt": [],
    "1034.txt": [],
    "1703.txt": [
        "asleep. Now this good woman loved children, though she",
        "their horses, the lovely woman spoke to them thus:",
        "in delivering a pure woman and loving mother from"
    ],
    "1126.txt": [],
    "56.txt": [
        "of a hollow, a woman with a child, and",
        "I myself and the woman went out on clear",
        "lightened, and took the woman and the child over"
    ],
    "363.txt": [
        "log which the old woman has dropped had killed",
        "in a third, a woman is fetching milk from",
        "of Gotham, the old woman whose petticoats were cut"
    ],
    "1611.txt": [],
    "610.txt": [],
    "1723.txt": [],
    "973.txt": [
        "not know why. A woman came out, and bade",
        "why. After that a woman bade her enter, and",
        "the small house, the woman bade her keep awake,",
        "when he beheld a woman whom he did not"
    ],
    "1106.txt": [
        "stood a tiny old woman in a cap, who",
        "knew of an old woman whose cottage would be",
        "charmed with the old woman and everything belonging to",
        "bread which the old woman provided. This he was"
    ],
    "1088.txt": [],
    "422.txt": [],
    "407.txt": [],
    "1191.txt": [],
    "76.txt": [
        "had twins whom the woman nursed tenderly. One day",
        "\"They're not ours.\" The woman said: \"Whose else should",
        "it. It made the woman very sad, so one",
        "the reap came the woman did all that the"
    ],
    "1294.txt": [],
    "1590.txt": [],
    "1168.txt": [
        "on beating till the woman called to her eldest",
        "sack! One--two--â\u0080\u0099 Then the woman sent her second daughter",
        "myself.â\u0080\u0099 At last the woman could hold out no"
    ],
    "470.txt": [],
    "304.txt": [
        "grass and the old woman took some clothes to",
        "that morning. The old woman at last found a",
        "the stream. The old woman looked up from her",
        "bank where the old woman was standing, till at",
        "her hands. The old woman was delighted. She could",
        "soon as the old woman saw him she called",
        "the veranda. The old woman now ran into the",
        "and then the old woman did the same; and"
    ],
    "1388.txt": [],
    "274.txt": [
        "and saw that a woman had approached driving a"
    ],
    "215.txt": [],
    "1017.txt": [
        "place stood an old woman only a foot high,",
        "to see that a woman as old and as",
        "with that foolish old woman shall not go for"
    ],
    "621.txt": [
        "to his art.\" In woman he only saw the",
        "pitfall in life. But woman was the ivy that",
        "of a woman, a woman that he must set",
        "free. Slowly, gradually, the woman came. Soon he knew",
        "ever thought that a woman _should_ be, this woman",
        "woman _should_ be, this woman was. Her form and",
        "had she been a woman indeed, most perfect would",
        "women, loved a woman--a woman of chilly marble. The",
        "his passion for the woman of his own creation",
        "dreams of a marble woman who walked across the",
        "and who became a woman of warm flesh and",
        "head of the marble woman that he loved. So",
        "adoring servant of the woman that his own hands"
    ],
    "1127.txt": [
        "mother.â\u0080\u0099 An old, old woman now spoke: she was"
    ],
    "276.txt": [
        "\u0093Do you see this woman sitting beside me?\u0094 he",
        "\u0093Well,\u0094 said Branduv, \u0093this woman is Duv Laca of"
    ],
    "990.txt": [],
    "1591.txt": [],
    "1200.txt": [],
    "1151.txt": [
        "evening came, the old woman hid herself under the"
    ],
    "1376.txt": [
        "sat a very old woman nodding her head. \"Can",
        "you!\" Then the old woman hid her behind a",
        "They brought another young woman with them, dragging her",
        "cask?\" But the old woman cried, \"Come to supper,",
        "robbers said the old woman was right, and they",
        "eat, and the old woman dropped some sleeping stuff",
        "through, and the old woman with her, and they",
        "ended. But the old woman hid me behind a"
    ],
    "1520.txt": [],
    "150.txt": [],
    "1229.txt": [],
    "515.txt": [],
    "1602.txt": [],
    "1583.txt": [
        "his wife, a good woman all the same, managed"
    ],
    "643.txt": [
        "dolphin to carry the woman he loved to the"
    ],
    "100.txt": [],
    "143.txt": [],
    "1457.txt": [],
    "1563.txt": [],
    "205.txt": [
        "One morning the old woman made a Johnny-cake, and",
        "man and the old woman went out and began",
        "man, and an old woman and a little boy,"
    ],
    "357.txt": [],
    "1327.txt": [],
    "624.txt": [],
    "1681.txt": [],
    "1208.txt": [],
    "1185.txt": [
        "he cried an old woman came across the Market",
        "want,â\u0080\u0099 said the old woman as she thrust a",
        "from us.â\u0080\u0099 The old woman looked sharply at the",
        "and followed the old woman across the Market Place.",
        "than once. The old woman took out a silver",
        "down,â\u0080\u0099 said the old woman pleasantly, and she pushed",
        "stove. Here the old woman was bustling about, and"
    ],
    "1181.txt": [],
    "356.txt": [
        "or later the old woman died. It was in",
        "to get my old woman buried.\" \"But have you",
        "and bury the old woman myself.\" So he took"
    ],
    "636.txt": [
        "asleep, \"But a third woman paced about the hall,"
    ],
    "791.txt": [],
    "937.txt": [
        "a monastery, an old woman appeared round a corner,",
        "would have believed a woman past ninety could walk",
        "Before him the old woman bade the prisoner swear",
        "meeting with the old woman who had brought him",
        "can find the old woman who visited him last"
    ],
    "392.txt": [
        "was once a certain woman who did not pay",
        "straight up to the woman who had been spinning,",
        "a word. When the woman awoke, she began squalling"
    ],
    "1668.txt": [],
    "617.txt": [
        "street. Hey there! The woman was after it with"
    ],
    "616.txt": [
        "time there was a woman who had seven hungry"
    ],
    "1084.txt": [
        "there was an old woman who was busy about",
        "came, and the old woman said that a young",
        "should put my old woman into a good humour",
        "that when his old woman got to know she",
        "afraid that the old woman would slay him outright.",
        "he told the old woman to greet the robbers",
        "her. â\u0080\u0098That poor old woman can do no harm",
        "a poor old beggar woman that he would give",
        "more!â\u0080\u0099 cried the old woman inside the cask; so"
    ],
    "773.txt": [],
    "589.txt": [],
    "878.txt": [
        "a second blind old woman holding a torch. The",
        "torch. The first old woman beckoned them to follow"
    ],
    "1164.txt": [
        "if only the old woman had had the sense"
    ],
    "769.txt": [],
    "676.txt": [],
    "517.txt": [],
    "1152.txt": [
        "first serving the old woman for three whole days.",
        "to seek the old woman on the top of",
        "waiting for!â\u0080\u0099 The old woman made no answer, but",
        "behind them. The old woman was at the door",
        "words that the old woman had said to the",
        "back, and the old woman placed food on the",
        "remembered what the old woman had said, and pulled",
        "her home the old woman was on the steps",
        "betrayed me.â\u0080\u0099 The old woman made no answer, and",
        "prince, and the old woman was forced to let"
    ],
    "550.txt": [
        "closely, out came a woman who was nine yards",
        "was also rising. A woman at once came out"
    ],
    "949.txt": [],
    "1036.txt": [],
    "311.txt": [],
    "374.txt": [],
    "902.txt": [],
    "128.txt": [],
    "1307.txt": [],
    "1488.txt": [
        "inlanders know a coast woman has come, by the",
        "papers that a middle-aged woman at Delten, in Guelderland,"
    ],
    "506.txt": [
        "hand some man or woman over to us?â\u0080\u009d inquired"
    ],
    "78.txt": [],
    "1476.txt": [],
    "1188.txt": [],
    "380.txt": [
        "passed by, the old woman hobbled down to the",
        "to the shore: the woman took the fish, gave",
        "had legs. The old woman rejoiced greatly and began"
    ],
    "952.txt": [
        "of a deer, a woman with long black hair",
        "where dwelt an old woman and her son, who",
        "church, but the old woman of the cottage had",
        "little house, with a woman standing outside it. 'All",
        "he rested, and the woman gave him ointment to",
        "be gone, and the woman bade him farewell, saying:",
        "son did as the woman told him, and everything"
    ],
    "938.txt": [],
    "1573.txt": [
        "came upon a wild woman who was combing her",
        "me.\" But the wild woman had never heard of",
        "said. This the wild woman begged him not to",
        "he left the wild woman and crossed the mountains.",
        "hut where an old woman was baking cakes on",
        "the night?\" The old woman shook her head. \"My",
        "at last the old woman let him stay. She",
        "the hut. The old woman put a bowl of",
        "hut with the old woman and her three daughters."
    ],
    "1167.txt": [
        "the town. The old woman was so laughed at"
    ],
    "1051.txt": [],
    "1579.txt": [
        "reward you!\" the old woman said. \"Granny,\" Danilo asked,",
        "her.\" When the old woman saw that Danilo was",
        "hut of the old woman who had befriended him",
        "your message,\" the old woman said, \"on condition that",
        "lesson.\" So the old woman delivered the message and",
        "together with the old woman who had befriended them"
    ],
    "51.txt": [],
    "1059.txt": [],
    "1659.txt": [],
    "1522.txt": [],
    "830.txt": [
        "returning it. The old woman said she would give"
    ],
    "231.txt": [
        "at last the poor woman was almost in a"
    ],
    "999.txt": [],
    "350.txt": [],
    "588.txt": [],
    "694.txt": [
        "scold.\" At that the woman burst into tears. \"Of"
    ],
    "85.txt": [
        "the panther. And the woman allowed the panther to",
        "of skin. Now the woman wanted to call for"
    ],
    "1218.txt": [
        "accompanied by a beautiful woman past her early youth."
    ],
    "838.txt": [],
    "280.txt": [
        "be thankful!\u0094 The old woman had a good and",
        "him down. The old woman then gave him the",
        "sprang upon the old woman and knocked her down",
        "on the poor old woman never once came into",
        "a poor helpless old woman who had trusted him."
    ],
    "1498.txt": [],
    "728.txt": [
        "in Zuleima. An old woman was led into the",
        "Fatima, with a poor woman in the suburbs. He,"
    ],
    "306.txt": [],
    "1201.txt": [
        "time there was a woman who had three sons.",
        "give it to the woman whom you mean to"
    ],
    "361.txt": [],
    "1291.txt": [],
    "953.txt": [],
    "44.txt": [
        "come of it.\" The woman picked up the stick",
        "giant frowning angrily, the woman carrying the stick, and",
        "GIANT FROWNING ANGRILY, THE WOMAN CARRYING THE STICK AND",
        "me.\" But again the woman pleaded for her boy,",
        "The next morning the woman and her boy set",
        "have their luncheon. The woman threw the stick down",
        "went back to the woman and the boy and",
        "with his companion. The woman and her son thought",
        "the dog and the woman looked for her stick,",
        "them. Just as the woman and her son reached"
    ],
    "237.txt": [],
    "783.txt": [
        "passers-by, he met a woman who was scaling a",
        "he said, when the woman appeared. 'I have lost",
        "not believe her. The woman protested she had not",
        "went he saw a woman with a group of",
        "sternly. And as the woman stood wringing her hands,"
    ],
    "524.txt": [],
    "871.txt": [],
    "481.txt": [
        "you think the wicked woman did? She went out"
    ],
    "1129.txt": [],
    "1272.txt": [],
    "727.txt": [],
    "449.txt": [],
    "711.txt": [],
    "815.txt": [],
    "1169.txt": [
        "and refreshing drinks. The woman ate and drank, and",
        "blue! Oh! Oh!â\u0080\u0099 The woman screamed out: â\u0080\u0098Old man,"
    ],
    "1730.txt": [],
    "115.txt": [],
    "913.txt": [],
    "111.txt": [
        "of evil had the woman tormented in all sorts",
        "my speaking rose!\" The woman remained silent. No matter"
    ],
    "1716.txt": [],
    "394.txt": [],
    "914.txt": [
        "walking, a little old woman came to the house.",
        "So the little old woman opened the door and",
        "a good little old woman she would have waited",
        "but the naughty old woman said a bad word",
        "Then the little old woman sate down in the",
        "And the naughty old woman said a wicked word",
        "Then the little old woman went up stairs into",
        "Now the little old woman had left the spoon"
    ],
    "1308.txt": [],
    "1180.txt": [
        "again, when the old woman called him back. â\u0080\u0098Here,â\u0080\u0099",
        "was a stout old woman in the dress of"
    ],
    "36.txt": [
        "alone an old widow woman who had no children.",
        "morning the old widow woman found that many cabbages",
        "he said. \"The old woman who owns this garden",
        "instead, for the old woman will not know me",
        "could. Soon the old woman came back, carrying her",
        "my garden. A poor woman must live untroubled by",
        "and when the old woman opened the bag he"
    ],
    "336.txt": [
        "face of a young woman and was startled at",
        "won\u0092t have any strange woman in your place. Besides",
        "won\u0092t have this old woman in our house. It\u0092s"
    ],
    "1170.txt": [
        "noise brought the old woman out of the house.",
        "heavy that the old woman had to help to",
        "wife about it. The woman did not hesitate a"
    ],
    "1686.txt": [],
    "11.txt": [],
    "543.txt": [],
    "41.txt": [],
    "1361.txt": [],
    "1674.txt": [],
    "461.txt": [],
    "1256.txt": [
        "opening came a beautiful woman dressed in white, with",
        "into the ground. The woman came up to the",
        "her again. Although the woman had not spoken a",
        "before, but as the woman was going away she",
        "when she heard the woman say this, and thought",
        "mysterious thing was the woman saying â\u0080\u0098and only one",
        "the time when the woman usually came. The King",
        "as before, and the woman came up, dressed in"
    ],
    "1243.txt": [
        "When he awoke a woman in black stood beside",
        "his death-bed the black woman appeared and said: â\u0080\u0098So"
    ],
    "1725.txt": [
        "to both this fairy woman and the water, because"
    ],
    "715.txt": [],
    "33.txt": [],
    "1471.txt": [],
    "784.txt": [
        "to the ugliest old woman that ever was seen.",
        "and when the old woman saw how handsome he",
        "laugh; but the old woman took no notice, and",
        "nose of the old woman appeared at the grating,",
        "answered the voices. The woman did not stop to"
    ],
    "91.txt": [],
    "1249.txt": [
        "he took the dead woman and laid her in",
        "host. But the dead woman did not answer a"
    ],
    "1396.txt": [],
    "785.txt": [],
    "1428.txt": [
        "Round the corner a woman was putting bread into",
        "girl continued dancing the woman called out, \"What, won't",
        "the girl, and the woman to the peel, and",
        "avail, he hit the woman a sound whack on",
        "said he. The old woman told him they were",
        "was made court-chaplain; the woman court bakeress; and the"
    ],
    "1348.txt": [],
    "1621.txt": [
        "for a man and woman to exchange words in"
    ],
    "1526.txt": [],
    "1113.txt": [],
    "188.txt": [],
    "22.txt": [],
    "136.txt": [
        "hour went by. \"That woman did not understand her"
    ],
    "437.txt": [],
    "220.txt": [],
    "1128.txt": [],
    "513.txt": [],
    "1187.txt": [
        "one day an old woman came and bought a",
        "to know the old woman who bought the vegetables",
        "really served the old woman seven years in the",
        "So, then, the old woman had changed his shape,",
        "way. He noticed one woman sitting apart with a"
    ],
    "9.txt": [
        "coin; but the old woman proudly waved her hand",
        "forest. Moreover, the old woman said to him, quite",
        "had never seen a woman so fair, yet he",
        "had promised the old woman to marry her daughter",
        "until a wise old woman gave him a ball"
    ],
    "1134.txt": [
        "Minnikin. So the old woman gave him a little",
        "stole, and when the woman screamed and lamented, and",
        "one which the old woman had given him out"
    ],
    "822.txt": [],
    "1385.txt": [
        "was celebrated, the poor woman went upstairs, and stood",
        "he saw the beautiful woman standing in the doorway,"
    ],
    "996.txt": [],
    "341.txt": [
        "there was no young woman in the world like",
        "human bride, the handsomest woman in the world. All"
    ],
    "1092.txt": [],
    "602.txt": [],
    "1117.txt": [],
    "1378.txt": [],
    "1580.txt": [],
    "1415.txt": [
        "the poker.\" The old woman was so surprised that",
        "be done if a woman sets her mind on"
    ],
    "632.txt": [],
    "1720.txt": [],
    "534.txt": [
        "this kind that the woman took and put in",
        "busy washing. As the woman came riding across the",
        "ever she could the woman tied up her horse,"
    ],
    "1242.txt": [
        "unwed.â\u0080\u0099 Then the old woman tried to coax the"
    ],
    "771.txt": [
        "a time an old woman lived in a small",
        "One morning the old woman rose even earlier than",
        "seen there before. The woman started back in horror;",
        "these words the poor woman nearly went mad with",
        "find there.' The old woman did not need twice",
        "endless that the old woman built herself a new",
        "what?' asked the old woman in amazement. 'How can",
        "my will.' The old woman was afraid to say",
        "say.' So the old woman returned and told the",
        "favourite corner. The old woman thought that the task",
        "size that the old woman was half frightened; but",
        "moment.' And the old woman went home and gave",
        "hill. 'If that old woman has been playing me",
        "cheerfully. And the old woman told her story. 'Dear",
        "he told the old woman to go to the",
        "the last the old woman was standing on the",
        "And when the old woman entered his presence he"
    ],
    "818.txt": [],
    "814.txt": [],
    "233.txt": [],
    "1297.txt": [
        "beside which an old woman all in rags sat",
        "very strong.â\u0080\u009d The old woman didnâ\u0080\u0099t wait to be",
        "son and the old woman dismounted at the inn"
    ],
    "759.txt": [],
    "1714.txt": [
        "\"Gold makes a woman penny-white,\" said the Dutch,",
        "wag. So the poor woman had to sell her"
    ],
    "743.txt": [
        "blue, flashed past the woman and entered the house."
    ],
    "717.txt": [],
    "1670.txt": [
        "to discover this, a woman came out of the",
        "soon as the fair-browed woman saw what mood he",
        "happened that the beautiful woman was sitting spinning at"
    ],
    "1436.txt": [],
    "156.txt": [],
    "1056.txt": [],
    "1400.txt": [
        "story of the old woman who wanted Frost to",
        "woman. Now the old woman was the old man's",
        "the first. The old woman loved her own daughters,",
        "anything, for the old woman was mistress at home,",
        "escape from the old woman at last, and have",
        "bread. And the old woman put some cabbage soup,",
        "was afraid. The old woman whispered to the old",
        "the morning the old woman said to her husband,",
        "her stepmother. The old woman nearly went off her",
        "next morning the old woman woke her daughters, fed",
        "the morning the old woman says to her husband,--",
        "drove home. The old woman saw him coming, far",
        "to do when a woman is in a scolding",
        "at last the old woman got her breath again,"
    ],
    "1035.txt": [
        "never saw the wicked woman more."
    ],
    "1283.txt": [
        "man and the old woman and the damsels walk"
    ],
    "1671.txt": [
        "up, desired the old woman to leave the hall,",
        "overthrown by the old woman Elli, for she is"
    ],
    "229.txt": [],
    "1160.txt": [
        "moon?â\u0080\u0099 Then the old woman grew uncomfortable too! Only"
    ],
    "1118.txt": [],
    "1344.txt": [],
    "1411.txt": [
        "lived with his old woman in a little old",
        "net, and the old woman cooked the fish; and",
        "the sea. The old woman sat on the bench",
        "the stove, the old woman poked the old man",
        "the fish. \"My old woman is so pleased with",
        "been done. The old woman looked at it from",
        "have thought the old woman would have been satisfied",
        "of being a peasant woman and a moujik's wife.",
        "the fish. \"My old woman won't give me a",
        "After that the old woman made him doorkeeper. She",
        "on, and the old woman grew tired of being",
        "the fish. \"My old woman is going on worse",
        "fisherman saw his old woman in the gold and",
        "at last the old woman was tired of being",
        "the storm, \"my old woman is worse than before.",
        "was sitting his old woman in a ragged dress,"
    ],
    "546.txt": [
        "would. When the wise woman was brought before the",
        "the commotion, the wise woman said, that first it",
        "the castle. The wise woman was also there, consoled",
        "castle and the wise woman sent for, and overwhelmed",
        "death, though the wise woman consoled them as well",
        "predecessor, and the wise woman insisted that the girl",
        "entire court. The wise woman accompanied her, and implored",
        "parents and the wise woman came to fetch her."
    ],
    "442.txt": [
        "was: Gulveig, a Giant woman who had once been"
    ],
    "30.txt": [
        "went to an old woman who lived near-by and",
        "in it.\" The old woman wondered what tricks he",
        "crooked stick. The giant woman was deceived, and she",
        "was to sleep. The woman then gave Rabbit a",
        "up small.\" So the woman brought him a sharp",
        "And the old giant woman answered, \"He slumbers too"
    ],
    "865.txt": [],
    "1684.txt": [
        "chagrined with failure. A woman had beaten them. So"
    ],
    "1626.txt": [],
    "899.txt": [],
    "586.txt": [],
    "901.txt": [],
    "1085.txt": [],
    "438.txt": [],
    "739.txt": [
        "placed before the lovely woman and she was made",
        "said the king: 'The woman you see there in"
    ],
    "1141.txt": [
        "the doorway sat a woman in rich garments, who",
        "other children.â\u0080\u0099 And the woman smiled and answered, â\u0080\u0098Well,"
    ],
    "1453.txt": [],
    "1466.txt": [
        "hovel a poor old woman was lying on some"
    ],
    "1041.txt": [
        "proved that, when the woman of the house got"
    ],
    "404.txt": [],
    "1013.txt": [
        "time there lived a woman who had one son",
        "the door open. The woman started and shivered, and"
    ],
    "960.txt": [],
    "216.txt": [
        "against a little old woman who was gathering sticks.",
        "beg pardon, but the woman was good-natured, and she"
    ],
    "396.txt": [],
    "1347.txt": [],
    "297.txt": [],
    "1220.txt": [
        "time a man and woman who had three fine-looking"
    ],
    "94.txt": [],
    "1341.txt": [],
    "459.txt": [
        "been made a mortal woman for her disobedience to"
    ],
    "1535.txt": [],
    "1710.txt": [],
    "241.txt": [
        "find there the perfect woman he was seeking. \"In"
    ],
    "895.txt": [
        "before him a beautiful woman seated on a grey",
        "disguise of an old woman covered with rags. She"
    ],
    "1584.txt": [],
    "810.txt": [
        "curse had fallen. The woman I had turned away"
    ],
    "1345.txt": [],
    "1342.txt": [
        "and lifted the waiting woman from her horse, thinking"
    ],
    "1721.txt": [],
    "1536.txt": [
        "a tree an old woman with a bent figure",
        "kind!\" replied the old woman sighing. \"Alas, age has",
        "reception, for the old woman did not seem to",
        "the witch. The old woman instantly stuck a pole",
        "sleep, and the old woman wanted the herd to",
        "had happened. The old woman looked askance at him,",
        "sun rose. The old woman looked angrily at him,",
        "the hut. The old woman looked angrily at him,"
    ],
    "1266.txt": [],
    "29.txt": [
        "sons of the old woman decided that one of"
    ],
    "1244.txt": [
        "go wrong without a woman to look after it,"
    ],
    "452.txt": [],
    "240.txt": [],
    "1346.txt": [],
    "1177.txt": [],
    "1054.txt": [],
    "239.txt": [],
    "544.txt": [
        "Among them was a woman who had formerly married",
        "to believe that the woman knew all there was",
        "what sort of a woman the king ought to",
        "for a wife. The woman answered as sweet as",
        "she saw an old woman sitting there on a",
        "had ended the old woman said: \"You did well",
        "way; while the old woman sat on the bench",
        "of which the old woman had spoken. They went"
    ],
    "1695.txt": [],
    "1171.txt": [],
    "77.txt": [
        "ago, a poor widow woman lived down near the",
        "her days. MAN OR WOMAN BOY OR GIRL THAT"
    ],
    "1582.txt": [],
    "958.txt": [],
    "969.txt": [],
    "93.txt": [
        "attention to him.\" The woman said no more, but"
    ],
    "961.txt": [
        "and when the old woman began to milk her,",
        "it sent the old woman up like a sky-rocket"
    ],
    "197.txt": [
        "the door, and a woman came to it, who",
        "something to eat.â\u0080\u009d The woman said: â\u0080\u009cI can't do"
    ],
    "203.txt": [],
    "105.txt": [],
    "1423.txt": [],
    "510.txt": [
        "was a very old woman standing with her arms",
        "out by the wise woman of the village on",
        "let every man and woman in my kingdom strive",
        "man was created, beautiful woman has made all men"
    ],
    "816.txt": [],
    "200.txt": [
        "no children. The poor woman said, with tears in"
    ],
    "982.txt": [],
    "1276.txt": [
        "river road the brave woman hurried through the dark",
        "her sister, a widow woman who kept a flock",
        "her refuge, the good woman wisely determined to keep",
        "that presently a poor woman to whom she had"
    ],
    "287.txt": [],
    "776.txt": [],
    "1063.txt": [],
    "1500.txt": [],
    "799.txt": [],
    "657.txt": [
        "sharp vision of a woman child, the thing to",
        "child, but as a woman who could look with"
    ],
    "1189.txt": [],
    "467.txt": [],
    "1387.txt": [
        "obeyed, and the false woman had many more to"
    ],
    "877.txt": [],
    "323.txt": [
        "he found a beautiful woman sitting by the brookside."
    ],
    "1624.txt": [],
    "1119.txt": [],
    "265.txt": [
        "gently and a young woman came into the room.",
        "imagined to see a woman so beautiful as this",
        "and I am a woman of Faery,\u0094 she commenced.",
        "had not loved a woman before and would never"
    ],
    "698.txt": [
        "not upstream!\" \"Any other woman would float downstream,\" the"
    ],
    "1223.txt": [],
    "1679.txt": [],
    "1015.txt": [
        "a hen-coop. The old woman was not at all",
        "princess and the old woman toiled hard all day",
        "she handed the old woman for the little boy.",
        "the servants.' The old woman took the box and",
        "delay. Then the old woman took her leave and"
    ],
    "16.txt": [],
    "1693.txt": [],
    "719.txt": [],
    "873.txt": [
        "was an old widow woman who had three sons:"
    ],
    "192.txt": [
        "walking, a little old Woman came to the house.",
        "So the little old Woman opened the door, and",
        "but the naughty old Woman said a bad word",
        "Then the little old Woman sate down in the",
        "And the naughty old Woman said a wicked word",
        "Then the little old Woman went upstairs into the",
        "Now the little old Woman had left the spoon",
        "ones, the naughty old Woman would have put them",
        "Now the little old Woman had not put the",
        "And the little old Woman had squatted down the",
        "what the little old Woman had done to the",
        "Now the little old Woman had pulled the pillow",
        "And the little old Woman had pulled the bolster",
        "voice. The little old Woman had heard in her",
        "Out the little old Woman jumped; and whether she"
    ],
    "227.txt": [],
    "1257.txt": [
        "There was once a woman who wanted to have",
        "the table; here the woman had put a bowl,"
    ],
    "1365.txt": [
        "thought, \"How the old woman snores--I had better see"
    ],
    "1675.txt": [],
    "1030.txt": [
        "up fagots, and the woman kept a few bees,",
        "and here the poor woman laid down, half dead"
    ],
    "84.txt": [],
    "1354.txt": [
        "woman's house. So the woman said to the man's",
        "her father what the woman had said. The man",
        "remained ever after. The woman hated her step-daughter, and",
        "hill and valley, the woman made a frock out",
        "was about, the bad woman took the Queen by",
        "it. Then the old woman put her ugly daughter",
        "a little, the old woman cried, \"Stop, stop! she",
        "be, and the old woman said it was because",
        "water?\" And the old woman answered, \"No better than",
        "fetched, and the old woman and her daughter were"
    ],
    "327.txt": [],
    "1467.txt": [],
    "669.txt": [],
    "1367.txt": [],
    "1014.txt": [],
    "1614.txt": [],
    "756.txt": [
        "lived a man and woman who had two children,"
    ],
    "432.txt": [],
    "1060.txt": [],
    "139.txt": [],
    "1108.txt": [],
    "626.txt": [
        "poet-lover of one fair woman whose dwelling was with"
    ],
    "501.txt": [
        "small brook, and the woman was obliged to go",
        "turn. Once more the woman stopped and set him",
        "her own language, the woman started back and exclaimed:",
        "among the stones. The woman returned to the house",
        "no water. When the woman next went to the",
        "stone and disappeared. The woman went back to the",
        "hundred dollars. Suddenly the woman spoke. â\u0080\u009cHusband, the beetle",
        "the fire or the woman to cook the breakfast.",
        "their simple meal the woman said: â\u0080\u009cWe will go",
        "over the brim, the woman brought another pail. But",
        "he had given. The woman did likewise, feeling important",
        "so much gold?â\u0080\u009d The woman gladly told him how",
        "has disappeared.â\u0080\u009d When the woman went to the brook",
        "the beetle, as the woman paused before him. â\u0080\u009cWe",
        "again. Presently the good woman and her husband came",
        "had brought. Then the woman whispered to her husband",
        "after severely scolding the woman for deceiving him, and",
        "Just before sundown the woman dried her eyes and,"
    ],
    "1285.txt": [],
    "460.txt": [
        "of the morning; a woman and a man they"
    ],
    "1651.txt": [],
    "920.txt": [
        "where lived an old woman quite alone, for she",
        "became like an ordinary woman again. She could entice",
        "immediately an old, bent woman came out of it;",
        "gone. At last the woman came back again, and",
        "knees before the old woman and implored her to",
        "flower, and the old woman as well. Now she"
    ],
    "1597.txt": [],
    "23.txt": [],
    "989.txt": [],
    "640.txt": [
        "understood by the heavy-hearted woman who wanders along the",
        "the life of the woman that he loved so",
        "have pity on a woman whose husband and true"
    ],
    "221.txt": [],
    "1373.txt": [],
    "1107.txt": [
        "his wife, and a woman who lost her husband;",
        "together. One day the woman turned to the manâ\u0080\u0099s",
        "her father what the woman had said. â\u0080\u0098What am",
        "continued ever after. The woman hated her stepdaughter from",
        "covered with snow, the woman made a dress of",
        "one day the wicked woman took a large pot,",
        "else near, the bad woman took the Queen by",
        "to his wife the woman called out: â\u0080\u0098Quietly, quietly!",
        "meant, and the old woman told him it was",
        "put the bad old woman and her daughter. Then"
    ],
    "358.txt": [
        "along the road a woman was pounding away in",
        "you because, when that woman stumbled, and scolded me",
        "proverb. Of a contradictory woman the Russian peasants affirm",
        "for his drowned wife--a woman of a very antagonistic"
    ],
    "369.txt": [],
    "8.txt": [],
    "142.txt": [
        "kept him abroad. The woman was sitting at home,"
    ],
    "1101.txt": [],
    "628.txt": [],
    "37.txt": [
        "the meat. The old woman fried some corn for",
        "you advise.\" But the woman said, \"There is one",
        "he killed the old woman with a blow and",
        "see how the old woman had fared, but she"
    ],
    "1029.txt": [],
    "1481.txt": [],
    "352.txt": [
        "living, and the old woman also had a daughter.",
        "Towards evening the old woman and her own daughter",
        "royal queen.\" The old woman gave the dog an",
        "with jewels. The old woman pretended she was overjoyed",
        "Next day the old woman baked some delicious cakes,",
        "his return the old woman came down upon him",
        "evening came the old woman gazed from the window;"
    ],
    "519.txt": [],
    "777.txt": [],
    "1422.txt": [],
    "1508.txt": [],
    "1270.txt": [],
    "222.txt": [],
    "345.txt": [],
    "970.txt": [],
    "1357.txt": [],
    "1258.txt": [],
    "693.txt": [],
    "1577.txt": [],
    "750.txt": [
        "marry me?' The young woman was so surprised at",
        "said to him: 'That woman who was to have",
        "the hut where the woman lived, he cried out:",
        "am to claim the woman who promised to be",
        "other.' 'But half a woman is no use to",
        "own hut. Now the woman saw she would gain",
        "back was washed.' The woman did not wait for"
    ],
    "1322.txt": [],
    "1314.txt": [
        "to kill the dreadful woman with the golden wings"
    ],
    "427.txt": [],
    "1537.txt": [
        "down. Still the old woman and her treasure of",
        "approached it an old woman came out kindly to",
        "said this, the old woman set off for church."
    ],
    "764.txt": [],
    "1442.txt": [],
    "1647.txt": [],
    "4.txt": [],
    "471.txt": [],
    "1111.txt": [],
    "1332.txt": [
        "upon the pretended sick woman all the time that",
        "ear, said: â\u0080\u009cPrince, this woman is not so sick"
    ],
    "1622.txt": [],
    "1078.txt": [],
    "187.txt": [
        "run off when the woman told him not. â\u0080\u009cWait",
        "the great big tall woman a-standing on the door-step.",
        "Well the big tall woman was that curious that"
    ],
    "1509.txt": [],
    "842.txt": [],
    "1146.txt": [],
    "1427.txt": [
        "cottage where an old woman lived. \"Good evening, mother,\"",
        "inch.\" As the old woman could not persuade him"
    ],
    "340.txt": [],
    "120.txt": [
        "There he saw a woman who was herding sheep",
        "was the matter. The woman began to sob and",
        "she had done, the woman burst into tears and",
        "like a stranger.\" The woman answered: \"How could I"
    ],
    "1140.txt": [],
    "627.txt": [],
    "839.txt": [],
    "261.txt": [
        "once or twice a woman screamed hysterically, and was",
        "and that a blue-lipped woman was calling on her"
    ],
    "300.txt": [],
    "344.txt": [],
    "70.txt": [
        "old clothes the young woman had on, and asked",
        "have never seen on woman before. It's little that",
        "the face, the old woman asked: \"What's the trouble",
        "is the most beautiful woman ever seen by man",
        "every place where a woman was to be found,",
        "could they find the woman the shoe would fit,",
        "over Erin for the woman that could wear the",
        "there any other young woman in the house?\" asked",
        "said: \"You are the woman the shoe fits, and",
        "and you are the woman I took the shoe",
        "henwife's house. The old woman put on the cloak",
        "was born. The young woman sent for her eldest",
        "forget?\" asked she. \"The woman of the house gave"
    ],
    "1502.txt": [],
    "1570.txt": [],
    "1421.txt": [
        "grown to be a woman you will be rich",
        "looking up, saw a woman dressed in yellow from",
        "I please.\" The yellow woman laughed, and said, \"Don't",
        "had done speaking the woman had vanished, and the",
        "a very wise old woman who knew a great",
        "before she is a woman they will see how",
        "and was the loveliest woman in the land. It",
        "Michael of the yellow woman and the whistling the",
        "stone, though the yellow woman pressed on him the",
        "for food from a woman who stood by a"
    ],
    "1531.txt": [],
    "493.txt": [],
    "836.txt": [
        "singing, the old, old woman tapped with the crooked"
    ],
    "1204.txt": [
        "matters. But the old woman had suspected from the",
        "of day, the old woman ran to see her",
        "man. But the old woman was not convinced for",
        "who the horrible old woman was, and she whispered",
        "through. But the old woman seized hold of the"
    ],
    "709.txt": [],
    "1402.txt": [
        "Peter; \"a terrible old woman she is, but sometimes"
    ],
    "1631.txt": [
        "And as for this woman and her sister--for I",
        "one bring the other woman hither.\" And while they",
        "while I live no woman shall rule me.\" Then",
        "And hath not this woman transgressed?\" \"The people of",
        "cried: \"Bring this accursed woman and slay her before"
    ],
    "1326.txt": [],
    "820.txt": [],
    "419.txt": [],
    "169.txt": [
        "himself, when an old woman came up and said",
        "too, for the old woman was a pagan witch.",
        "fire and the old woman who had asked him",
        "and bind this old woman with the cord and"
    ],
    "348.txt": [],
    "1630.txt": [
        "died, slain by a woman of Argos that offered"
    ],
    "559.txt": [
        "hillside he saw the woman sitting who had disappeared,"
    ],
    "1586.txt": [
        "who was the handsomest woman of her time, and"
    ],
    "137.txt": [],
    "977.txt": [
        "his people, so the woman found no difficulty in",
        "come hither.' The old woman stared in astonishment at",
        "door, and the old woman jumped up and opened",
        "I am a poor woman and have no money",
        "week both the old woman and her son were"
    ],
    "72.txt": [],
    "685.txt": [],
    "1338.txt": [],
    "267.txt": [
        "from her belongings, no woman is tranquil, her heart",
        "shouted. \u0093It was the woman called Becfola. It was",
        "\u0093Either she is a woman of this world to",
        "or she is a woman of the Shi\u0092 to"
    ],
    "1237.txt": [
        "hundred florins. The old woman determined to put by",
        "disposal? So the old woman counted out a hundred",
        "send a poor old woman like me a-wooing to",
        "sonâ\u0080\u0099s behest, the old woman hobbled off to the",
        "he beheld the old woman flinging her arms wildly",
        "Courtesying low, the old woman stood silent before him.",
        "come a-wooing.â\u0080\u0099 â\u0080\u0098Is the woman out of her mind?â\u0080\u0099",
        "Now the poor old woman was mortally afraid and,",
        "home the poor old woman shed bitter tears, and"
    ],
    "634.txt": [
        "seized from Idas the woman who was his heart's",
        "since it is In woman to pity rather than",
        "grander fate for mortal woman than to rule the",
        "What more could mortal woman crave than the gift"
    ],
    "843.txt": [],
    "125.txt": [],
    "1447.txt": [],
    "1202.txt": [],
    "857.txt": [],
    "931.txt": [],
    "484.txt": [
        "body, but the old woman was lightsome and flighty,"
    ],
    "6.txt": [],
    "744.txt": [
        "started with the old woman following. It was a",
        "last; and the old woman stood before the platform",
        "years ago, the old woman spoke for the first"
    ],
    "614.txt": [
        "he met the old woman with the basket. \"Good-day,",
        "across the same old woman with her basket on"
    ],
    "619.txt": [
        "after a very ancient woman came hobbling and shuffling",
        "bewitched,\" said the old woman to the young fellow.",
        "but he heard a woman sob and weep, very"
    ],
    "1576.txt": [
        "to an evil old woman and bribed her to",
        "So the evil old woman hid herself near the",
        "He found the old woman under the bed and",
        "putting the evil old woman out of the way",
        "lived an ugly old woman with an only daughter.",
        "Prince told the old woman that one of them",
        "well!\" said the old woman shortly. When the Prince's",
        "head and the old woman handed him a small",
        "did as the old woman directed. The next morning",
        "fell for the old woman to bury, he mounted",
        "horse from the Old Woman of the Mountain and",
        "horse that the Old Woman still has. The Prince",
        "Urrh! Because the Old Woman will never give that",
        "to find the Old Woman of the Mountain. He",
        "house of the Old Woman of the Mountain with",
        "his handkerchief. The Old Woman of the Mountain was",
        "the conditions?\" the Old Woman said. \"Guard my mare",
        "young men.\" The Old Woman pointed to a high",
        "my skull!\" The Old Woman gave a wicked laugh.",
        "me!\" \"To-night,\" the Old Woman snarled, \"hide among the",
        "me!\" \"To-night,\" the Old Woman ordered, \"hide among the",
        "back to the Old Woman and claim his reward.",
        "his reward. The Old Woman was angry enough to",
        "choose.\" Then the Old Woman fell into an awful",
        "skull!\" When the Old Woman of the Mountain saw"
    ],
    "1435.txt": [
        ". A common woman had a daughter who",
        "as she likes.\" The woman gave her daughter away",
        "one was an old woman whose eyelids were so",
        "second was an old woman whose lower lip was"
    ],
    "724.txt": [],
    "1640.txt": [],
    "1518.txt": [
        "_Page 214_. The gipsy woman incident. Cf. _ante_, p."
    ],
    "703.txt": [],
    "47.txt": [
        "he met an old woman in the forest. \"Why",
        "others.\" But the old woman said, \"There is something",
        "of which the old woman in the forest had"
    ],
    "1554.txt": [],
    "65.txt": [
        "there but an old woman carding flax, and you"
    ],
    "1480.txt": [
        "its throat, when the woman cried, \"Do not kill",
        "a chisel; and the woman sat beside him with"
    ],
    "130.txt": [],
    "1487.txt": [
        "child is born, the woman must put off the",
        "in the world. The woman set off with her",
        "in his room, the woman let her child crawl",
        "lord here;\" and the woman continued and explained all.",
        "daughters of a peasant woman talking. The eldest said,",
        "a hut, where the woman makes nine cakes of"
    ],
    "1053.txt": [],
    "1269.txt": [],
    "674.txt": [],
    "887.txt": [],
    "1610.txt": [
        "the hill. An old woman stood at the door,",
        "of Edinburgh.' The old woman drew Lizzie into the",
        "grey plaids.' The old woman moved about eagerly as"
    ],
    "409.txt": [],
    "545.txt": [],
    "1273.txt": [],
    "247.txt": [
        "falling when an old woman who was passing by,",
        "very obliging. The old woman placed the casket in",
        "there concealed.\" The old woman went off after saying",
        "night and the old woman did not return. Rosalie",
        "belongs to the old woman who confided it to"
    ],
    "1410.txt": [],
    "12.txt": [],
    "1157.txt": [
        "she saw an old woman limping on her crutches",
        "hand, and the old woman examined its lines closely.",
        "hand, but the old woman said: â\u0080\u0098Have a little",
        "ask for.â\u0080\u0099 The old woman stood thinking for a",
        "reply, but the old woman was already limping away,",
        "from the poor sad woman who had wandered into",
        "fortnight after the old woman had paid her visit,",
        "proof that the old woman had spoken truth, the",
        "and, as the old woman had bidden her, the"
    ],
    "469.txt": [
        "garden; while the old woman kept herself busy spinning.",
        "after breakfast, the old woman thought that she would",
        "And when the old woman saw it disappearing, she",
        "world,\" as the old woman said, \"like a new"
    ],
    "988.txt": [
        "struggling to lift a woman on to his saddle."
    ],
    "1103.txt": [
        "refrain, and the poultry woman came to tell him"
    ],
    "1506.txt": [
        "read, that an old woman was taken \"for a"
    ],
    "671.txt": [
        "get.\" So the old woman sat by the fire",
        "sentry, and the old woman came up to him",
        "bones.\" So the old woman sat by the fire",
        "with that the old woman departed, and the corporal",
        "sentry-go, when the old woman appeared again and asked",
        "with that the old woman departed, and they never"
    ],
    "1002.txt": [
        "only to marry a woman whom he could love",
        "sister's former nurse, a woman whose eyes never slept.",
        "time when the old woman was writing alone in",
        "the princess asked the woman in whose house she",
        "doctor then bade the woman inform everyone she met"
    ],
    "1296.txt": [],
    "1037.txt": [],
    "948.txt": [
        "sisters consulted a wise woman that used to bring",
        "he, pointing to a woman that was looking on",
        "crying over him. The woman washed their feet, and",
        "of the beautiful young woman at the lodge, and"
    ],
    "418.txt": [],
    "554.txt": [],
    "572.txt": [
        "black streak. When the woman and her companions had",
        "the great hall, the woman laid off her costly"
    ],
    "1144.txt": [],
    "775.txt": [],
    "565.txt": [],
    "1009.txt": [
        "rejoicing. And the old woman who had been the"
    ],
    "1680.txt": [],
    "1571.txt": [],
    "951.txt": [],
    "579.txt": [],
    "353.txt": [
        "had happened. The old woman listened, and said:-- \"Oh",
        "her grandmother. The old woman gave her two phials,"
    ],
    "664.txt": [],
    "1020.txt": [],
    "700.txt": [
        "Susanna that the poor woman wasn't able to exchange",
        "laughing at the foolish woman who found birds in"
    ],
    "385.txt": [],
    "271.txt": [],
    "1399.txt": [],
    "1323.txt": [],
    "1304.txt": [
        "â\u0080\u009cI see a certain woman in the audience-chamber every",
        "to visit a pious woman called Fatima, thinking she"
    ],
    "1418.txt": [],
    "1687.txt": [
        "on whom man or woman had ever looked upon."
    ],
    "683.txt": [],
    "1465.txt": [
        "other. One evening the woman came home much earlier",
        "with a pretty little woman inside, and four fine",
        "the spot; the little woman didn't care to get",
        "of the mud. The woman asked me whether I",
        "dear wife.\" Thereupon the woman without much thought said:",
        "be right.\" But the woman replied, \"How about the"
    ],
    "1199.txt": [],
    "1513.txt": [],
    "670.txt": [],
    "998.txt": [],
    "1104.txt": [],
    "592.txt": [
        "there was a poor woman who was in urgent",
        "it is.\" But the woman said that she must",
        "on the hearth. The woman built it up again.",
        "fire apart. Then the woman grew angry and began",
        "of the fire, the woman upset the tar-barrel on"
    ],
    "892.txt": [
        "saw a little old woman sitting upon the door-step,",
        "night,â\u0080\u0099 said the old woman mockingly. Thereupon she made",
        "miserably. And the old woman hobbled off with great",
        "advice. And the old woman soon sent her to",
        "house. When the old woman saw it her joy",
        "the house the old woman received them very crossly."
    ],
    "154.txt": [],
    "1448.txt": [],
    "1150.txt": [],
    "96.txt": [],
    "53.txt": [
        "married to-night, the handsomest woman that the sun ever",
        "he saw the loveliest woman that was, he thought,",
        "turned to the young woman and said to her:",
        "lad! to take a woman with him that never"
    ],
    "198.txt": [
        "he beseeched the old woman to hide him as",
        "met with an old woman that asked him if",
        "was admitted. The old woman who sat by the",
        "next asked the old woman to show him where",
        "lay; and the old woman took him upstairs, and"
    ],
    "695.txt": [],
    "252.txt": [],
    "270.txt": [],
    "401.txt": [],
    "691.txt": [
        "and blood baby,\" the woman said one day, \"I'm",
        "chopping wood and the woman was driving the cows",
        "day, indeed!\" the old woman said. \"It's little enough",
        "Log thanked the old woman and then he and",
        "better ask the old woman before we go on.\"",
        "hut and the old woman told them all she",
        "princess to-night,\" the old woman told them. \"Unless her"
    ],
    "858.txt": [],
    "1040.txt": [],
    "716.txt": [],
    "886.txt": [
        "earliest youth a wise woman foretold that a stork"
    ],
    "742.txt": [
        "ten days the old woman came to him with",
        "This pleased the old woman so much that she",
        "Then, without giving the woman time to go to",
        "to the feast.' The woman seized Ball-Carrier between her"
    ],
    "893.txt": [],
    "217.txt": [
        "and found the good woman abed with the children"
    ],
    "416.txt": [],
    "1116.txt": [
        "wife, and the good woman was sorry for her,"
    ],
    "598.txt": [],
    "1393.txt": [],
    "249.txt": [],
    "309.txt": [],
    "548.txt": [],
    "388.txt": [],
    "279.txt": [],
    "80.txt": [],
    "511.txt": [],
    "1534.txt": [
        "first husband. This wicked woman could not bear the",
        "become of the old woman and her daughter, they"
    ],
    "870.txt": [],
    "740.txt": [],
    "1392.txt": [],
    "106.txt": [],
    "556.txt": [],
    "1439.txt": [],
    "1601.txt": [],
    "1371.txt": [],
    "458.txt": [],
    "955.txt": [],
    "1391.txt": [],
    "298.txt": [],
    "991.txt": [],
    "497.txt": [
        "hats, that the poor woman might be happy again.",
        "â\u0080\u009cBecause I find the woman considers you her property,",
        "to read that â\u0080\u009cno woman could now wear a"
    ],
    "1018.txt": [
        "he noticed an old woman with an earthen pitcher",
        "thousand pieces. The old woman started with surprise, but",
        "he beheld the old woman a second time, approaching",
        "and what the old woman had said to him.",
        "nightingale, 'there lived a woman who was so beautiful",
        "sent for the old woman whose pitcher the prince"
    ],
    "1211.txt": [
        "his life seen a woman so beautiful. Without seeming"
    ],
    "1449.txt": [],
    "834.txt": [],
    "1544.txt": [],
    "1512.txt": [],
    "455.txt": [
        "how Sigmund wed a woman whose name was Borghild,",
        "how Sinfiotli loved a woman who was loved by"
    ],
    "364.txt": [],
    "1349.txt": [
        "she saw an old woman standing by her, who",
        "it, but the old woman talked so long, and"
    ],
    "1268.txt": [
        "at another an old woman in green sold rosy"
    ],
    "835.txt": [
        "found the old, old woman of whom the shepherd",
        "possess!\" The very old woman looked for a long",
        "wonderful words, the old woman retreated, saying: \"Yes, I"
    ],
    "779.txt": [
        "such a wonderfully lovely woman that he felt he"
    ],
    "1055.txt": [],
    "956.txt": [
        "and next day another woman borrowed her pot, and"
    ],
    "898.txt": [
        "parted. Ludovine was a woman down to her waist.",
        "She was now a woman as far as her",
        "them on, became a woman all over. When she"
    ],
    "1656.txt": [],
    "234.txt": [],
    "1414.txt": [],
    "326.txt": [],
    "1575.txt": [
        "He found an old woman sitting in front of",
        "was deserted.\" The old woman looked at him and",
        "with it?\" The old woman peered cautiously around and",
        "rescue you.\" The old woman was doubtful but she",
        "for bed, the old woman said to him: \"Master,",
        "At that the old woman ran over to the",
        "the mill.\" The old woman at once ran out",
        "master.\" So the old woman went back and scratched",
        "So now the old woman had the dragon's secret",
        "his friend the old woman was waiting for him."
    ],
    "184.txt": [],
    "768.txt": [],
    "1545.txt": [],
    "1130.txt": [],
    "608.txt": [],
    "1434.txt": [],
    "390.txt": [],
    "782.txt": [],
    "1682.txt": [
        "the morning, the poor woman found both doors open,",
        "saw that the old woman was a fairy, and",
        "behind her, the old woman flew up the chimney,"
    ],
    "381.txt": [],
    "236.txt": [],
    "117.txt": [],
    "464.txt": [],
    "1633.txt": [],
    "135.txt": [],
    "932.txt": [
        "Susanâ\u0080\u0099s face, that the woman quickly opened the door"
    ],
    "531.txt": [],
    "908.txt": [
        "a time a poor woman who would have given",
        "deeply inborn in every woman as even the love",
        "I promised this young woman that if she should"
    ],
    "1389.txt": [
        "was once a woman who was a witch,",
        "the night the old woman came sneaking; in her",
        "of blood. The old woman went out, but she",
        "she saw the old woman striding up, changed, by",
        "decoyed, and the old woman was obliged to go",
        "went to a wise woman to take counsel of",
        "of her. The wise woman said, \"There is magic"
    ],
    "564.txt": [
        "cradle, a strange-looking old woman entered the room, and",
        "she came. The old woman spoke a verse over",
        "But the wise old woman once more put in",
        "time, too, the old woman appeared, and repeated what"
    ],
    "475.txt": [
        "of the very smallest woman that he had ever",
        "to see the little woman with the green dress"
    ],
    "1603.txt": [
        "of the house a woman of about one or"
    ],
    "983.txt": [],
    "5.txt": [],
    "1715.txt": [],
    "269.txt": [],
    "97.txt": [],
    "1650.txt": [],
    "1369.txt": [],
    "1553.txt": [],
    "1247.txt": [
        "home, and the good woman therefore put in front"
    ],
    "82.txt": [],
    "148.txt": [],
    "194.txt": [
        "the town, an old woman called after the prince,",
        "the prince gave the woman all he had left,"
    ],
    "1433.txt": [],
    "726.txt": [],
    "1417.txt": [],
    "146.txt": [
        "of age. An old woman came in and they"
    ],
    "502.txt": [],
    "92.txt": [],
    "1728.txt": [
        "born. If the old woman expected a grandson, who",
        "a boy, the old woman flew into a rage",
        "hid it. The old woman was angry, because she",
        "feared that the old woman was malicious and she"
    ],
    "1234.txt": [],
    "1394.txt": [],
    "708.txt": [],
    "387.txt": [],
    "68.txt": [],
    "1212.txt": [],
    "1618.txt": [],
    "183.txt": [],
    "1278.txt": [],
    "881.txt": [
        "she bribed her waiting woman to steal away all",
        "a little bent old woman passed by, leaning on",
        "Thereupon the little old woman suddenly stood up straight,"
    ],
    "1293.txt": [
        "the corpse of the woman in her richest apparel,"
    ],
    "474.txt": [],
    "673.txt": [],
    "1193.txt": [
        "there lived a poor woman who had only one"
    ],
    "90.txt": [],
    "109.txt": [],
    "277.txt": [],
    "729.txt": [
        "met the same old woman who had looked forth",
        "came too.\" The old woman laughed, saying, \"Whence come",
        "do; and the old woman seemed to be perfectly"
    ],
    "1432.txt": [
        "seven countries, a poor woman who had a son,"
    ],
    "243.txt": [],
    "225.txt": [
        "young and superbly handsome woman and a strikingly attractive"
    ],
    "936.txt": [
        "to you,' said the woman as she reached the",
        "isn't stupid,' said the woman with a sigh. 'So",
        "she liked. But the woman had been fond of"
    ],
    "288.txt": [
        "small, that the old woman put her into a",
        "him the most beautiful woman in the world; all"
    ],
    "1271.txt": [],
    "1654.txt": [],
    "802.txt": [],
    "1197.txt": [],
    "1311.txt": [],
    "1253.txt": [],
    "1398.txt": [],
    "766.txt": [
        "there was the good woman of the river. 'Pivi,'",
        "came.' Then the good woman laughed; and Pivi and"
    ],
    "1604.txt": [
        "Now there was a woman called Miss Nancy, who"
    ],
    "462.txt": [
        "I the most beautiful woman in the world?\" \"No,",
        "dish. And the wicked woman tasted it, believing it",
        "I the most beautiful woman in the world?\" \"By",
        "mischief that that wicked woman could devise. So she",
        "I am the handsomest woman in the world,\" she",
        "I the most beautiful woman in the world?\" \"By",
        "is the most beautiful woman now?\" asked the Queen,"
    ],
    "652.txt": [
        "Well was it for woman or for warrior to",
        "battles, but to a woman who was \"loving and"
    ],
    "1153.txt": [],
    "597.txt": [
        "can stay out,\" the woman said once more. \"Yes,"
    ],
    "303.txt": [
        "the tent a beautiful woman robed in sumptuous garments"
    ],
    "1082.txt": [],
    "1364.txt": [
        "house, and an old woman was peeping out of",
        "away, only the old woman called her back. \"What",
        "bed.\"] As the old woman spoke so kindly, the"
    ],
    "294.txt": [],
    "1677.txt": [],
    "1425.txt": [
        "she came, sat a woman nursing a baby, and",
        "be very happy.\" The woman smiled. \"Yes,\" she said,"
    ],
    "772.txt": [
        "shall never kiss any woman so beautiful.' And he",
        "pity's sake!' The old woman who lived in the",
        "Sun?' But the old woman only shook her head.",
        "hut, but the old woman stopped him, and, giving",
        "remembered what the old woman had said. After he",
        "He thanked the old woman with tears of gladness"
    ],
    "411.txt": [
        "his cottage; the old woman planted one in the",
        "you up.\" The old woman thought a bit, and",
        "he climb. The old woman got tired of waiting",
        "second time the old woman asked: \"Is it much",
        "teeth, and the old woman fell to the ground",
        "help crying? My old woman is smashed to pieces.\"",
        "bath-room, carry the old woman there along with a",
        "time. \"How's my old woman getting on?\" asked the",
        "asked; \"How's my old woman getting on?\" \"Resting a",
        "has four. The old woman sends to sleep the"
    ],
    "672.txt": [
        "could be when a woman came up the street"
    ],
    "1205.txt": [
        "get that ring?â\u0080\u0099 â\u0080\u0098A woman gave it to me",
        "and said, â\u0080\u0098If the woman bids you to follow"
    ],
    "523.txt": [],
    "39.txt": [
        "lived a poor widow woman who had only one",
        "his back.\" And the woman believed him. She told",
        "meal so easily. The woman promised that Rabbit should",
        "woman's house. But the woman would not let him",
        "Rabbit learned from the woman that she had spurned"
    ],
    "1363.txt": [],
    "905.txt": [],
    "1683.txt": [
        "on them. The old woman denied all this, and",
        "One day, this old woman wanted more feathers to",
        "and that the old woman had cast a spell",
        "the river. The old woman denied vehemently that she"
    ],
    "1175.txt": [],
    "587.txt": [],
    "492.txt": [],
    "255.txt": [],
    "238.txt": [],
    "1261.txt": [],
    "537.txt": [],
    "821.txt": [],
    "1628.txt": [],
    "246.txt": [],
    "122.txt": [
        "Not long after, a woman in a neighboring village"
    ],
    "158.txt": [
        "stolen.\" And henceforth the woman and her husband gave"
    ],
    "250.txt": [
        "of the room a woman glittering as the sun;"
    ],
    "947.txt": [
        "One day the old woman bade Antoine go into",
        "later, they found a woman extended on the floor,"
    ],
    "1636.txt": [
        "powerful kingdom and a woman of great pride of"
    ],
    "583.txt": [],
    "48.txt": [
        "sat there an old woman came along. She came",
        "the knife which the Woman of the Mist had"
    ],
    "1381.txt": [],
    "837.txt": [],
    "285.txt": [],
    "1123.txt": [
        "she noticed an old woman standing close beside her,",
        "words, but the old woman harped so long on"
    ],
    "27.txt": [],
    "472.txt": [
        "the queerest little old woman that she had ever",
        "find that the old woman had vanished entirely, lint",
        "where the little old woman might have hidden herself.",
        "the queer little old woman came up through the",
        "the queer little old woman should be angry at",
        "Habetrot.\" The little old woman soon appeared, and, with",
        "instant the little old woman appeared. She bowed in",
        "could this funny old woman mean by bringing a"
    ],
    "293.txt": [
        "to be done.\u0094 The woman felt very sorry for"
    ],
    "1356.txt": [
        "along the road. The woman led the children far",
        "opened, and an aged woman came out, leaning upon",
        "Each morning the old woman visited the little stable,"
    ],
    "180.txt": [
        "there was an old woman knitting, and she stuck"
    ],
    "1166.txt": [
        "another penny.â\u0080\u0099 The old woman was very angry. â\u0080\u0098Oh,"
    ],
    "406.txt": [
        "day to an old woman to learn reading and",
        "just as the old woman had told him. Twelve"
    ],
    "809.txt": [],
    "35.txt": [
        "should do, an old woman came along. She said,",
        "man. And the old woman said, \"There is a",
        "she was the weird woman of the Fairy Blue",
        "him. After the old woman had gone, the man",
        "\"Surely the weird fairy woman of the Blue Mountain",
        "of which the fairy woman of the Blue Hills",
        "received from the fairy woman of the Blue Hills.",
        "air to the fairy woman of the Blue Hills.",
        "lives, as the fairy woman of the Blue Hills"
    ],
    "443.txt": [],
    "1495.txt": [
        "floor, and suddenly a woman of marvellous beauty came"
    ],
    "219.txt": [],
    "697.txt": [
        "have to marry a woman with horns. Now that",
        "whereabouts of the horned woman who is my fate"
    ],
    "651.txt": [
        "to conceive a poor woman with nothing on earth",
        "the form of a woman who is very beautiful,",
        "\"She is like a woman of the old tales"
    ],
    "1288.txt": [],
    "228.txt": [],
    "1350.txt": [],
    "1718.txt": [],
    "1049.txt": [],
    "527.txt": [],
    "338.txt": [],
    "1292.txt": [],
    "485.txt": [],
    "465.txt": [
        "kitchen, where an old woman was sitting by the",
        "he begged the old woman to hide him in",
        "Castle; and the old woman hid him, and the",
        "an old and poor woman hath gained thee many",
        "the door. The old woman answered his knock, and,",
        "her will, the old woman let him in, and",
        "man asked the old woman if what the shepherd,",
        "the Castle. The old woman nodded. \"Even with the",
        "He asked the old woman where they were, and"
    ],
    "665.txt": [],
    "1699.txt": [],
    "833.txt": [],
    "1233.txt": [
        "was away hunting, the woman fell ill, and in",
        "off he saw a woman going into the house",
        "her words, and the woman dwelt there, and brought"
    ],
    "1216.txt": [
        "long faces. An old woman passed by, and asked",
        "a riddle. The old woman said, â\u0080\u0098If you would"
    ],
    "40.txt": [],
    "103.txt": [
        "husband again!\" Hereupon the woman grew angry and struck"
    ],
    "648.txt": [],
    "1588.txt": [
        "he met an old woman leading a golden goose.",
        "be chopping firewood.\" The woman thought just as much",
        "then hang on!\" The woman pulled and tore, but",
        "a spite against the woman for a trick she",
        "did not stop. The woman and the man only"
    ],
    "1443.txt": [
        "the lad saw a woman in the lake, scooping",
        "come to terms. That woman who was fishing in"
    ],
    "679.txt": [
        "wayside where an old woman received her and gave",
        "her, and the old woman said: \"Thou hast married"
    ],
    "521.txt": [
        "being pursued. The wise woman of the district was",
        "No Christian man or woman could gain admittance to",
        "old oak-tree, the wise woman repeated the following words"
    ],
    "335.txt": [],
    "795.txt": [],
    "1227.txt": [],
    "201.txt": [],
    "1660.txt": [
        "man and that faded woman were Baldur the beautiful"
    ],
    "806.txt": [],
    "325.txt": [],
    "1408.txt": [
        "tale of an old woman who was bothered by",
        "man and an old woman lived in a little",
        "roof. Now, the old woman was never content with",
        "a sudden the old woman sets her heart on",
        "his life. The old woman left him nothing else,",
        "every day, the old woman scolded the old man",
        "the door the old woman began,-- \"Have you found",
        "at that the old woman flew into such a",
        "inside out!\" The old woman stopped short, just when",
        "was asleep the old woman took the tablecloth and",
        "the morning the old woman woke the old man",
        "wondering what the old woman would say to him.",
        "\"Well,\" says the old woman in her sharp voice,",
        "of sight the old woman stopped screaming after him,",
        "hurried along. The old woman was waiting in the",
        "once. And the old woman threw herself after the",
        "breath. But the old woman did not look up",
        "was asleep the old woman untied the goat and",
        "the scolding the old woman gave him was worse",
        "whistle-pipe. But the old woman was running about the",
        "man and the old woman sat down and ate",
        "no more. The old woman rubbed herself now and",
        "the morning the old woman had forgotten about her",
        "enough.\" And the old woman got into the flour",
        "weight of the old woman in the sack which",
        "further, and the old woman screamed out,-- \"Are we",
        "and on. The old woman raged in the flour",
        "bumpety bump, the old woman in the sack fell"
    ],
    "760.txt": [],
    "975.txt": [
        "sent him to a woman she knew up in",
        "last from an old woman whom she had gone",
        "drank. After that the woman opened a chest, and"
    ],
    "661.txt": [
        "of any man or woman could tell. Nor was",
        "of the most beautiful woman on earth as she"
    ],
    "1203.txt": [],
    "349.txt": [],
    "1538.txt": [],
    "367.txt": [],
    "1539.txt": [],
    "714.txt": [],
    "1274.txt": [],
    "138.txt": [],
    "1459.txt": [],
    "1.txt": [
        "her motherly heart, the woman took it up and",
        "drained both breasts, the woman thought of her own",
        "mouse. But when a woman would let one of"
    ],
    "1048.txt": [],
    "479.txt": [],
    "980.txt": [
        "and Grethari. The faithful woman could not sleep for",
        "the white-haired man and woman who stood in the"
    ],
    "1156.txt": [],
    "1446.txt": [
        "third night the old woman again secreted herself, when",
        "the monarch. \"Call the woman who baked the bread,",
        "said the lad. The woman was questioned, and narrated"
    ],
    "1719.txt": [],
    "28.txt": [],
    "686.txt": [
        "woman was once stringing beans",
        "at eleven o'clock the woman put Thumbkin into the"
    ],
    "1492.txt": [],
    "1074.txt": [],
    "922.txt": [],
    "1477.txt": [
        "was quite done, the woman poured it into a",
        "a young crow.\" The woman was terrified, and said"
    ],
    "609.txt": [],
    "1559.txt": [
        "dwelt a little old woman who knew the names",
        "of the little old woman that no beast could",
        "of the little old woman to the corner of"
    ],
    "725.txt": [],
    "209.txt": [
        "woman was sitting at her"
    ],
    "1139.txt": [],
    "536.txt": [
        "queen's room. The young woman did not know what"
    ],
    "359.txt": [],
    "157.txt": [],
    "1222.txt": [
        "As he looked a woman rose from the depths"
    ],
    "1567.txt": [],
    "167.txt": [
        "there was an old woman there, who had twelve",
        "lodging from the old woman who dwelt there, who",
        "bride besought the old woman till she had her",
        "desire, and the old woman hid her behind a",
        "mother, \"but a young woman has taken shelter here,",
        "also. But the old woman would not let her",
        "the Winds.\"--Then the old woman took her in, and",
        "son, but a young woman has come hither who",
        "lodging. But the old woman said to her, \"I",
        "mother answered, \"A young woman came hither who begged",
        "to see the old woman who is selling apples"
    ],
    "1319.txt": [
        "they had eaten, the woman said: â\u0080\u009cAlas! where are",
        "door, and a good woman came and opened it;",
        "to bed.â\u0080\u009d The good woman was overjoyed at this,"
    ],
    "934.txt": [],
    "576.txt": [],
    "58.txt": [],
    "1658.txt": [],
    "1483.txt": [
        "the lion calls a woman \"my mother\" and \"my"
    ],
    "656.txt": [],
    "1359.txt": [],
    "1596.txt": [],
    "430.txt": [],
    "1429.txt": [],
    "1255.txt": [],
    "904.txt": [],
    "868.txt": [],
    "1690.txt": [],
    "731.txt": [],
    "984.txt": [],
    "663.txt": [],
    "1413.txt": [
        "he, \"the mind of woman is like the wind"
    ],
    "1065.txt": [],
    "50.txt": [
        "nearly perfect as any woman could be. She took"
    ],
    "813.txt": [],
    "1320.txt": [],
    "1236.txt": [
        "of a hideous old woman who was warming her",
        "he noticed the old woman stealing into the stables.",
        "told them the old woman threatened to beat them"
    ],
    "1524.txt": [
        "of the Esquimaux._ \"The woman who got connected with"
    ],
    "436.txt": [],
    "1441.txt": [],
    "141.txt": [],
    "1543.txt": [],
    "1592.txt": [
        "went to the old woman and said to her,",
        "calf.\" And the old woman said, \"Why do you",
        "calf.\" Then the old woman began to cry, she",
        "skin that the old woman had picked up, and",
        "village. When the old woman saw her boy leading",
        "horse.\" Then the old woman laughed, for her heart",
        "wild horse. The old woman looked at him in",
        "not let the old woman come near him."
    ],
    "568.txt": [],
    "1263.txt": [],
    "439.txt": [
        "the man and the woman fed themselves well. Thialfi",
        "and saw an old woman hobbling toward him. She",
        "upon you.\" The old woman hobbled toward Thor, her",
        "to bend the old woman backward nor sideways. Instead"
    ],
    "869.txt": [
        "there's nothing that a woman of determination and energy",
        "there's nothing that a woman of determination and energy"
    ],
    "1688.txt": [],
    "518.txt": [],
    "1087.txt": [
        "out to the old woman to come and talk",
        "of snow. The poor woman nearly died of these",
        "Having thanked the old woman with tears in her",
        "Here he found a woman rocking a child. At",
        "disguise of an old woman gave you the thread"
    ],
    "337.txt": [
        "shelter over night. The woman who kept it was",
        "men in Korea. The woman was kind to the",
        "other hand, the mudang woman said she would find"
    ],
    "491.txt": [
        "on-goings,\" said the old woman to herself, creeping hastily",
        "long after the old woman had gone to rest"
    ],
    "428.txt": [],
    "606.txt": [
        "tell about the old woman with her nose in"
    ],
    "507.txt": [],
    "434.txt": [],
    "302.txt": [],
    "1173.txt": [],
    "1572.txt": [
        "house of an old woman who had three daughters",
        "dowry.\" Now the old woman was so poor that",
        "no dowry, the old woman whispered to her oldest",
        "back to the old woman and said: \"Dear mother,",
        "So the poor old woman sent her Youngest Daughter",
        "hut of an old woman who had heard her",
        "you're well,\" the old woman said. The girl was",
        "young Prince,\" the old woman said. \"You know the",
        "them before the old woman arrived and turned away",
        "all. Then the old woman came. As she passed",
        "King gave the old woman some golden ducats and",
        "Prince engaged the old woman in conversation. \"Where do",
        "\"Just now,\" the old woman said, \"I have a",
        "great excitement the old woman hurried home and told",
        "\"Foolish child!\" the old woman said. \"Why should you",
        "afternoon came the old woman was forced to let",
        "he found the old woman there alone he was",
        "gone out,\" the old woman said. \"Then I think",
        "This made the old woman feel nervous. \"But, my",
        "What was the old woman to say to that?",
        "said. Before the old woman could stop him, he",
        "she and the old woman could do to keep",
        "of them. The old woman begged the Prince to"
    ],
    "1478.txt": [
        "rope-end and gave the woman a sound thrashing. Peace"
    ],
    "1455.txt": [],
    "351.txt": [],
    "1275.txt": [],
    "1239.txt": [],
    "707.txt": [],
    "1587.txt": [
        "come supper time, the woman she said, \"Goo you",
        "come agin.\" Well, the woman she were wholly bate,"
    ],
    "925.txt": [],
    "1186.txt": [
        "He thought the old woman took off all his",
        "years with the old woman she ordered him one",
        "the soup the old woman had made him. But"
    ],
    "165.txt": [],
    "611.txt": [],
    "1404.txt": [],
    "1250.txt": [
        "where he saw a woman sitting on a chair",
        "eyes off it. The woman saw this, and said",
        "down into it the woman suddenly rose up and",
        "the house. The old woman was greatly pleased, and",
        "chased; she was the woman that you found in"
    ],
    "1066.txt": [],
    "132.txt": [
        "and came back. The woman tore the cloth apart,",
        "was overhead. Then the woman took the black tea-cups",
        "the road. Then the woman wept bitterly, and when"
    ],
    "25.txt": [],
    "189.txt": [],
    "1335.txt": [
        "he beseeched the old woman to conceal him as",
        "made for woman, or woman for man? The third",
        "was admitted. The auld woman that sat by the",
        "next asked the old woman to show him where",
        "lay; and the old woman took him upstairs and"
    ],
    "1184.txt": [],
    "1028.txt": [],
    "1450.txt": [],
    "1262.txt": [
        "dreamed that a tall woman came to her and",
        "faint with hunger.â\u0080\u0099 The woman now disappeared, and Hadvor"
    ],
    "514.txt": [],
    "880.txt": [
        "herself, she was a woman so old that the"
    ],
    "476.txt": [],
    "320.txt": [],
    "720.txt": [],
    "477.txt": [
        "the oldest man or woman in Hoy had been"
    ],
    "552.txt": [],
    "98.txt": [],
    "828.txt": [],
    "1334.txt": [],
    "884.txt": [],
    "798.txt": [],
    "445.txt": [],
    "59.txt": [],
    "946.txt": [],
    "1252.txt": [],
    "1473.txt": [
        "for candles from the woman who served out the",
        "This set the storekeeper woman thinking; she could not"
    ],
    "1608.txt": [],
    "129.txt": [],
    "1667.txt": [],
    "710.txt": [],
    "333.txt": [
        "white-bearded hermit met a woman of fair countenance, who"
    ],
    "257.txt": [],
    "1245.txt": [],
    "1664.txt": [],
    "499.txt": [
        "delighted hearers. The poor woman was in despair at"
    ],
    "1114.txt": [],
    "126.txt": [
        "And he saw a woman come out of the",
        "there was a young woman of about twenty sitting",
        "little child, asleep. The woman looked up toward the",
        "with her hand the woman looked up toward her.",
        "some time. Finally the woman said: \"You say it",
        "her again. So the woman said determinedly: \"It is",
        "began to cry. The woman climbed down again and",
        "asleep again, and the woman once more began to",
        "into the room. The woman fell to the ground",
        "The soldier recalled the woman to consciousness, and then",
        "ghost of the hanged woman he took and kept",
        "he had left the woman her husband had come"
    ],
    "604.txt": [
        "old man and a woman who were quite crooked",
        "old man, and the woman was building a fire"
    ],
    "704.txt": [],
    "64.txt": [],
    "1581.txt": [
        "terrible. \"Lock that young woman in her chamber!\" he"
    ],
    "393.txt": [
        "\"Get up!\" The young woman got up, full of",
        "and draw water.\" The woman was frightened, and thought:",
        "did sparkle! So the woman took a couple of",
        "herself heard. An aged woman let her in. \"Why,",
        "scald[256] thee.\" The old woman was evidently well acquainted",
        "disappear.\" Well, the young woman ran home, beat the",
        "to look, and the woman sprang inside, shut the",
        "bleach it.\" But the woman would not listen to"
    ],
    "1192.txt": [],
    "590.txt": [
        "Then along came a woman with a bag on",
        "himself, and asked the woman whether he could have",
        "for four shillings. The woman agreed without delay, and"
    ],
    "644.txt": [],
    "212.txt": [],
    "1207.txt": [],
    "168.txt": [],
    "152.txt": [],
    "1331.txt": [],
    "1409.txt": [],
    "75.txt": [
        "he sees the finest woman he ever saw. \"Your",
        "gentles saw the pretty woman that was here they"
    ],
    "1080.txt": [],
    "1138.txt": [
        "rock where an old woman was sitting spinning with",
        "rock where an old woman was sitting spinning with"
    ],
    "1665.txt": [],
    "379.txt": [
        "it to the old woman with whom she lodged.",
        "Vasilissa took the old woman into her service, and",
        "her modern representative, the woman to whom Russian superstition"
    ],
    "1310.txt": [],
    "1093.txt": [
        "disguised himself. The old woman did not know him"
    ],
    "1510.txt": [],
    "594.txt": [],
    "1075.txt": [],
    "1209.txt": [],
    "645.txt": [],
    "912.txt": [
        "a time a poor woman who had one little",
        "was the most beautiful woman the Prince had ever"
    ],
    "1210.txt": [
        "he saw an old woman with a shaking head",
        "consented, and the old woman led him to her",
        "his horse the old woman showed him the way,"
    ],
    "933.txt": [
        "to bed. But the woman was not content; her"
    ],
    "1456.txt": [],
    "1353.txt": [
        "evening, as the old woman came in the day-time."
    ],
    "283.txt": [],
    "1550.txt": [],
    "522.txt": [
        "recollected what the wise woman of the village had",
        "aloft than an injured woman to mix with her"
    ],
    "264.txt": [
        "She determined that the woman who had supplanted her",
        "female runner, the best-known woman in Ireland; then she",
        "head from Fionn,\u0094 the woman of the Shi\u0092 replied,"
    ],
    "403.txt": [],
    "133.txt": [],
    "426.txt": [
        "had not burnt a woman and a man wakened"
    ],
    "722.txt": [],
    "177.txt": [
        "the roof. And the woman was trying to get",
        "the gentleman asked the woman what she was doing.",
        "the cow!â\u0080\u009d But the woman thought it was easier",
        "her wrist pulled the woman up the chimney, and"
    ],
    "260.txt": [],
    "1179.txt": [
        "be it,â\u0080\u0099 the old woman shouted after him, but"
    ],
    "1691.txt": [],
    "112.txt": [],
    "235.txt": [],
    "738.txt": [
        "When I have this woman in my power and",
        "you would like this woman killed, I will put"
    ],
    "292.txt": [
        "old lantern an old woman sat industriously spinning. The",
        "your roof.\u0094 The old woman as soon as she",
        "he pressed the old woman to let him stay.",
        "the hut. The old woman then brought some sticks",
        "his supper the old woman sat down by the",
        "cold night!\u0094 The old woman shook her head and",
        "rather bewildered. The old woman then went out again,",
        "promise to the old woman kept him still, but",
        "thought that the old woman would be very angry",
        "by and the old woman did not return, he",
        "that that kind old woman is really the cannibal"
    ],
    "454.txt": [],
    "891.txt": [],
    "1214.txt": [],
    "453.txt": [],
    "1470.txt": [
        "these words the old woman ran away from her",
        "\"from fairy land? No woman has yet carried, has"
    ],
    "547.txt": [],
    "329.txt": [],
    "153.txt": [],
    "73.txt": [
        "a man and a woman living in the parish"
    ],
    "1397.txt": [],
    "331.txt": [],
    "1697.txt": [
        "past him a young woman whose beauty was dazzling."
    ],
    "781.txt": [],
    "1012.txt": [],
    "509.txt": [
        "place, to the oldest woman in the city of",
        "king to find a woman for wife in our",
        "but to find a woman worthy to be his",
        "into which if any woman not being thoroughly good",
        "they again inquired. â\u0080\u009cAny woman from eighteen years upwards",
        "you will have every woman in Granada claiming the",
        "will not take any woman at her word. No;",
        "strange to say, no woman applied to the barber",
        "lowly one?â\u0080\u009d â\u0080\u009cSuch a woman is worthy to be"
    ],
    "584.txt": [],
    "1194.txt": [],
    "1235.txt": [
        "that the kind-looking old woman leaning on her crutch",
        "crystal, and the old woman said to the Queen:",
        "not know that the woman he held in his"
    ],
    "794.txt": [],
    "1704.txt": [
        "a burden, for each woman had, besides rearing the"
    ],
    "917.txt": [
        "And the little old woman had pulled the bolster",
        "voice. The little old woman had heard in her",
        "Out the little old woman jumped; and whether she"
    ],
    "1557.txt": [
        "a while an old woman came along the path",
        "Then as the old woman walked under the trees",
        "the trees. The old woman did not miss him"
    ],
    "570.txt": [
        "the farmstead. There the woman was home alone; for",
        "is the truth,\" the woman replied, \"for he grants"
    ],
    "440.txt": [
        "Giants.\" Then the old woman took Thor by the"
    ],
    "540.txt": [],
    "163.txt": [],
    "164.txt": [],
    "746.txt": [
        "fast asleep. Then the woman fetched from her kitchen",
        "of the table. The woman said no more, but"
    ],
    "1091.txt": [
        "castle, a very strange-looking woman came out of the"
    ],
    "181.txt": [],
    "1083.txt": [
        "kingdom; for a better woman than the Queen, to",
        "I found a young woman and a child sitting",
        "I would get a woman who would take care",
        "leave of the young woman when we observed the",
        "up and caused the woman to bind my wound",
        "master,â\u0080\u0099 says an old woman that was listening all",
        "I am the very woman that was in the",
        "had heard the old woman tell, and knowing he"
    ],
    "1047.txt": [],
    "52.txt": [
        "thy mind what the woman says, my son?\" \"'Tis"
    ],
    "1574.txt": [
        "children. Every day the woman would sigh and say:",
        "of a child!\" the woman prayed. \"I'd be thankful",
        "day at noontime the woman used to come to",
        "instead of the old woman carried the dinner basket"
    ],
    "1110.txt": [
        "yellow woman, and a woman shut up inside an"
    ],
    "900.txt": [],
    "175.txt": [],
    "1406.txt": [
        "man and the old woman were unhappy, in spite",
        "hut, and the old woman never had to go",
        "for her.\" The old woman fetched a blanket, and",
        "stove, while the old woman made her a little",
        "man and the old woman watched her, and were",
        "did everything the old woman told her. Only she",
        "man and the old woman that they saw the"
    ],
    "994.txt": [],
    "846.txt": [],
    "263.txt": [
        "also, that if a woman loves her second husband"
    ],
    "733.txt": [],
    "897.txt": [],
    "558.txt": [
        "the reason the poor woman had not been able"
    ],
    "1638.txt": [],
    "412.txt": [],
    "245.txt": [],
    "1504.txt": [],
    "296.txt": [],
    "974.txt": [],
    "102.txt": [],
    "939.txt": [],
    "275.txt": [
        "is the most beautiful woman in Ireland.\u0094 \u0093There is",
        "Laca, or for any woman in the world?\u0094 \u0093I",
        "Laca, \u0093am the happiest woman in the world.\u0094 \u0093Why",
        "\u0093that whoever lost that woman had no reason to"
    ],
    "649.txt": [
        "dread of a mortal woman in her soul, Aphrodite"
    ],
    "1726.txt": [],
    "866.txt": [],
    "1143.txt": [],
    "712.txt": [],
    "1669.txt": [],
    "1607.txt": [],
    "208.txt": [],
    "1089.txt": [
        "a black sheep.â\u0080\u0099 The woman neither spat, nor did",
        "the man and the woman came home again too,",
        "the ring, and the woman filed and pared away",
        "to a wise widow woman to ask her advice.",
        "and led the widow woman into the castle. â\u0080\u0098How",
        "it.â\u0080\u0099 So the widow woman took the child to",
        "following morning the widow woman went back to the",
        "me, however; when the woman puts off her reindeer",
        "before. Then the widow woman said to the reindeer:",
        "you.â\u0080\u0099 Good; the young woman stript off the reindeer",
        "and let the widow woman do as she wished."
    ],
    "1566.txt": [],
    "971.txt": [
        "hungry, so the young woman was sent home to",
        "the dairy, the old woman went into the stable,",
        "than before. The old woman struck her hands together:",
        "and to the old woman and to his wife:"
    ],
    "1302.txt": [
        "her spindle. This good woman had never heard of"
    ],
    "218.txt": [
        "did what the old woman told her, and at"
    ],
    "1546.txt": [
        "old woman. The old woman had a hen and",
        "the chimney. The old woman did what her master",
        "at once the old woman appeared from somewhere, and",
        "fetched me.\" The old woman went to the hen-coop,",
        "the gate. The old woman welcomed it joyfully. The",
        "cackling loudly. The old woman hastened to see what",
        "bead! When the old woman saw that the hen",
        "He made the old woman his poultry-maid, the rooster"
    ],
    "259.txt": [],
    "1484.txt": [],
    "696.txt": [],
    "605.txt": [
        "he saw an old woman who had got her",
        "Peter had. The old woman stood and pulled and",
        "came to the old woman who was wedged by",
        "with her. The old woman had a good appetite,"
    ],
    "807.txt": [],
    "848.txt": [],
    "1142.txt": [
        "And if the wicked woman does not come one",
        "fact that a bad woman seldom becomes better as",
        "body of the dead woman was then prepared for"
    ],
    "940.txt": [
        "as fond of his woman as she was of",
        "was in when the woman finished her story. They",
        "grave, and the poor woman lying in a faint"
    ],
    "512.txt": [],
    "193.txt": [],
    "386.txt": [],
    "876.txt": [],
    "867.txt": [],
    "1162.txt": [
        "stable and order a woman slave to bring a"
    ],
    "1491.txt": [],
    "950.txt": [],
    "289.txt": [],
    "328.txt": [],
    "875.txt": [
        "see an old peasant woman in the fields, the",
        "Now this old peasant woman was the wicked witch"
    ],
    "1086.txt": [],
    "15.txt": [],
    "1337.txt": [],
    "83.txt": [],
    "1021.txt": [
        "and tell the old woman that we are rid",
        "and drink. The old woman led Hilda along the"
    ],
    "1384.txt": [
        "room sat an old woman with a spindle, diligently"
    ],
    "954.txt": [
        "Christian!' Then the poor woman began to cry and"
    ],
    "896.txt": [
        "world was asleep, the woman stole it and brought",
        "found a little old woman who said to him",
        "there a little old woman busily occupied in filling"
    ],
    "149.txt": [],
    "251.txt": [],
    "630.txt": [],
    "1627.txt": [],
    "593.txt": [
        "people's houses. The old woman would have none of",
        "flamed up, the old woman was so terribly frightened"
    ],
    "1368.txt": [],
    "1420.txt": [
        "Chrysea turned to the woman of the house, who",
        "shines here,\" said the woman sadly. \"It could not",
        "do you mean?\" The woman turned and pointed towards",
        "she ceased speaking the woman sighed heavily. \"But if",
        "thought of what the woman had told her, and",
        "let us punish the woman who has dared to",
        "and he saw a woman carrying a child coming",
        "\"Surely it is the woman who came to us"
    ],
    "763.txt": [],
    "26.txt": [],
    "666.txt": [],
    "176.txt": [
        "Well, come supper-time the woman said: â\u0080\u009cGo you, and",
        "come again,â\u0080\u009d said the woman â\u0080\u009cI'll have one for",
        "come again.â\u0080\u009d Well, the woman she was done, and",
        "my good woman?â\u0080\u009d The woman was ashamed to let"
    ],
    "926.txt": [
        "stepped in. An old woman sat in an armchair",
        "his horse the old woman said: â\u0080\u0098Wait a minute,"
    ],
    "1551.txt": [
        "about, but the beautiful woman who was once a"
    ],
    "1673.txt": [
        "half-burnt heart of a woman is said to be"
    ],
    "737.txt": [],
    "675.txt": [],
    "1541.txt": [],
    "444.txt": [],
    "1226.txt": [
        "he saw a white woman rising up from the",
        "her grief. The old woman counselled her to go",
        "This time the old woman told her to go"
    ],
    "174.txt": [],
    "1172.txt": [],
    "964.txt": [
        "it to himself, the woman heard him. 'Poor innocent,'",
        "He paused, and the woman shook her head. 'You",
        "of delight and the woman of submission. If you",
        "if you take the woman as your servant you",
        "apple, and bid the woman get down,' answered RogÃ©ar.",
        "yellow finger of the woman touched him he fell"
    ],
    "273.txt": [
        "not conceive how any woman should fill the place",
        "she murmured. \u0093When a woman speaks to a man",
        "not come between a woman and her choice.\u0094 \u0093I"
    ],
    "195.txt": [],
    "1196.txt": [],
    "879.txt": [],
    "1605.txt": [],
    "1489.txt": [
        "that hears it. The woman drops out of the"
    ],
    "79.txt": [],
    "1632.txt": [],
    "919.txt": [
        "There was once a woman who had three daughters,",
        "grief there stood a woman beside her who asked,",
        "hungry.â\u0080\u0099 Then the wise woman said, â\u0080\u0098Little Two-eyes, dry",
        "vanish.â\u0080\u0099 Then the wise woman went away. But Little",
        "said, as the wise woman had told her, â\u0080\u0098Little",
        "Then again the wise woman stood before her, and",
        "want again.â\u0080\u0099 The wise woman said, â\u0080\u0098Little Two-eyes, I",
        "quiet, as the wise woman had told her, before"
    ],
    "1678.txt": [],
    "7.txt": [
        "of Dame Nature, the woman argued; that, what she"
    ],
    "473.txt": [],
    "1623.txt": [],
    "1403.txt": [
        "take care. The old woman in the hut (and"
    ],
    "662.txt": [],
    "629.txt": [
        "her successor the beautiful woman who was now much"
    ],
    "1058.txt": [],
    "1589.txt": [
        "a gosling. The first woman sat on it for",
        "could chirp,\" said the woman who was on the"
    ],
    "71.txt": [
        "HIS MASTER A poor woman had three sons. The"
    ],
    "151.txt": [],
    "108.txt": [],
    "1562.txt": [],
    "659.txt": [
        "that place. For a woman came from the thicket"
    ],
    "965.txt": [
        "the reflection of the woman in the tree, but",
        "sat the most beautiful woman in the world. 'Come"
    ],
    "284.txt": [],
    "1380.txt": [
        "apples. But then the woman felt great terror, and",
        "of me;\" Then the woman lay as if she"
    ],
    "653.txt": [],
    "1067.txt": [],
    "718.txt": [],
    "185.txt": [],
    "578.txt": [
        "in my coffin.\" The woman went into the kitchen"
    ],
    "1325.txt": [],
    "1330.txt": [],
    "131.txt": [],
    "144.txt": [],
    "1031.txt": [],
    "86.txt": [
        "house; though the old woman was very dirty. So"
    ],
    "1215.txt": [],
    "1527.txt": [
        "After church the young woman returns with the whole"
    ],
    "993.txt": [],
    "224.txt": [],
    "1033.txt": [],
    "1159.txt": [
        "her husbandâ\u0080\u0099s misery the woman became more wretched than"
    ],
    "191.txt": [
        "old mother. The old woman begins by saying to",
        "be with you.â\u0080\u009d--(The old woman thought for the best",
        "the road.â\u0080\u009d The old woman made the big cake,"
    ],
    "699.txt": [],
    "286.txt": [
        "noble, good, and beautiful woman called Princess Murasaki (Violet).",
        "wise Princess Murasaki, this woman had a cruel, bad",
        "who was a lazy woman and never took the",
        "for him. The wicked woman had carefully marked the",
        "Thus was the wicked woman punished in losing her"
    ],
    "488.txt": [
        "One day the old woman took a notion into"
    ],
    "1298.txt": [],
    "18.txt": [],
    "1729.txt": [
        "novelties that nearly every woman in the kingdom came"
    ],
    "541.txt": [],
    "382.txt": [],
    "1011.txt": [],
    "1046.txt": [],
    "682.txt": [],
    "1440.txt": [],
    "1469.txt": [],
    "591.txt": [],
    "140.txt": [
        "people. For a weak woman this is a real"
    ],
    "823.txt": [],
    "520.txt": [
        "difficult to get any woman to have them, because"
    ],
    "1360.txt": [
        "might, when an old woman came down the street",
        "customer.\" So the poor woman climbed the steps with"
    ],
    "466.txt": [],
    "1620.txt": [],
    "1309.txt": [
        "â\u0080\u009cBy rights my old woman and I ought to",
        "me!â\u0080\u009d said the old woman as one thing after",
        "he bade the old woman go out and spread"
    ],
    "967.txt": [
        "Cornwall, there lived a woman named BarbaÃ¯k Bourhis, who",
        "will,' replied the old woman in trembling tones. 'Are",
        "their houses?' The old woman shook her head. 'They",
        "well,' and the old woman took it, gazing at",
        "affairs, but the old woman did not hear her.",
        "was no common old woman who had given it",
        "she beheld the old woman leaning on her stick.",
        "be the most beautiful woman in the world,' continued"
    ],
    "301.txt": [],
    "495.txt": [
        "dollars!â\u0080\u009d cried a sour-looking woman who was thin and",
        "And the sour-looking old woman paid the money in",
        "and weep; whereupon the woman boxed his ears soundly.",
        "that is the old woman who is going to",
        "return to that old woman the money she has",
        "â\u0080\u009cI cannot return the woman her money, for I",
        "through my efforts the woman was induced to pay",
        "declared the king. â\u0080\u009cThe woman must not be harmed.",
        "your task. Call the woman here.â\u0080\u009d The counselor went",
        "one. And the old woman sat upon the floor"
    ],
    "487.txt": [
        "basket, while the old woman watched her with a",
        "fast. So the old woman bade her go home",
        "twice before, the old woman sent the Royal maiden"
    ],
    "1265.txt": [],
    "995.txt": [],
    "852.txt": [],
    "1474.txt": [],
    "753.txt": [],
    "1301.txt": [
        "still more. This good woman had made for her",
        "fell upon the good woman and ate her up"
    ],
    "612.txt": [],
    "787.txt": [],
    "599.txt": [],
    "1405.txt": [],
    "254.txt": [],
    "1259.txt": [],
    "1043.txt": [],
    "503.txt": [
        "horrified face. Then a woman touched her arm and",
        "reduced to $19.98.â\u0080\u009d The woman looked surprised at such"
    ],
    "13.txt": [],
    "89.txt": [],
    "1454.txt": [
        "them no harm; the woman with the big teeth",
        "his wife, and the woman had a similar plan"
    ],
    "81.txt": [],
    "2.txt": [],
    "1505.txt": [],
    "114.txt": [],
    "1657.txt": [],
    "166.txt": [],
    "1639.txt": [],
    "1343.txt": [
        "house and an old woman sitting in it: she",
        "the house the old woman came up to him.",
        "at noon the old woman came and brought him",
        "next day the old woman came and asked what"
    ],
    "1426.txt": [],
    "1700.txt": [],
    "399.txt": [
        "yard-gates open. The old woman runs out to greet",
        "Khudyakof's collection.[288] A certain woman ordered her husband (says"
    ],
    "1713.txt": [],
    "702.txt": [],
    "1701.txt": [],
    "850.txt": [],
    "1641.txt": [],
    "147.txt": [],
    "853.txt": [],
    "1542.txt": [
        "looked at the old woman and burst out laughing.",
        "sight.\" But the old woman insisted that she could",
        "command; take the old woman and put her in",
        "they took the old woman and carried her to",
        "halted and the old woman went on, like the",
        "The shrewd, cunning old woman lighted a fire under",
        "the tree.\" The old woman did exactly the opposite,",
        "crone. But the old woman taught her so that"
    ],
    "1724.txt": [],
    "535.txt": [
        "counsel with an old woman who was wiser than",
        "apples; but the old woman said they were not",
        "with her, the old woman said she would make"
    ],
    "305.txt": [
        "The old man and woman at once set to"
    ],
    "1281.txt": [],
    "633.txt": [
        "the form of a woman bent with age, and,",
        "eyes on the old woman and gave a merry"
    ],
    "1416.txt": [
        "the whirlwind. No old woman in Russia was better"
    ],
    "701.txt": [],
    "258.txt": [],
    "1213.txt": [
        "younger daughter.â\u0080\u0099 The old woman went accordingly, and laid",
        "be there.â\u0080\u0099 The old woman did so and went",
        "it! Then the old woman went back to the",
        "brilliants.â\u0080\u0099 So the old woman had to strike again"
    ],
    "1661.txt": [
        "your casket, and no woman shall ever have it"
    ],
    "625.txt": [],
    "1112.txt": [
        "will see a baking woman leaning over her heated",
        "red-hot gaping mouth. A woman as tall as a"
    ],
    "658.txt": [],
    "266.txt": [
        "they saw a solitary woman in a chariot driving",
        "you wonder at a woman in a chariot?\u0094 his",
        "when we see a woman able to drive a",
        "\u0093when we see a woman driving a chariot of",
        "truth,\u0094 said he, \u0093the woman is driving two horses.\u0094",
        "when we discover a woman far from a house;",
        "a house without a woman or a woman without",
        "a woman or a woman without a house are",
        "\u0093We shall ask this woman for information about herself,\u0094",
        "with our eyebrows.\u0094 The woman in the chariot had",
        "continued, \u0093to learn what woman she is, or where",
        "and there is no woman in the world but",
        "from cream or a woman from her gear is",
        "me than cat any woman he has met.\u0094 She"
    ],
    "1303.txt": [
        "proudest and most haughty woman that was ever seen."
    ],
    "95.txt": [],
    "758.txt": [
        "out! Then the old woman came out of the",
        "now she was a woman no one would try",
        "her hands, the old woman appeared before her. 'Yesterday",
        "driven by the old woman to the great city"
    ],
    "1300.txt": [],
    "282.txt": [],
    "104.txt": [],
    "1230.txt": [],
    "378.txt": [],
    "705.txt": [],
    "979.txt": [
        "Swan fairy became a woman again, for no magician,"
    ],
    "1161.txt": [],
    "1032.txt": [
        "but still the old woman held out against parting",
        "that this unfortunate young woman is doomed soon to",
        "of a certain wise woman in search of advice."
    ],
    "1374.txt": [],
    "1482.txt": [
        "Dragons, and the Old Woman with the Iron Nose,\"",
        "house where an old woman summons all her servants"
    ],
    "1585.txt": [],
    "755.txt": [],
    "1340.txt": [],
    "1437.txt": [],
    "370.txt": [],
    "1390.txt": [],
    "1558.txt": [],
    "1464.txt": [
        "his own; but the woman liked her own daughters",
        "they found an old woman seated reading her prayers.",
        "a very poor old woman greeted the guests. \"Have",
        "one,\" said the old woman sadly. \"If not, don't",
        "wretch of an old woman at last produced the",
        "lake, and the gipsy woman among the branches of",
        "lo! he discovered the woman in the golden dress.",
        "prince assisted the gipsy woman down from the willow,",
        "the water. The dusky woman looked very much disheartened",
        "towards her. The gipsy woman noticed this, and in",
        "example of the gipsy woman for her wicked deed:"
    ],
    "1358.txt": [
        "village a poor old woman who had collected a",
        "but if the old woman had kept me in",
        "the straw; \"the old woman has turned my brothers"
    ],
    "299.txt": [],
    "1219.txt": [
        "Suddenly a little old woman appeared before her, holding",
        "take you to a woman who can direct you",
        "cavern sat an old woman spinning. This was the",
        "nuns, and the old woman was the Abbess. They"
    ],
    "107.txt": [
        "a child to a woman in a certain village,",
        "the sky when the woman took the child into",
        "came home again. The woman gave him a whipping.",
        "a year?\" Then the woman asked: \"And where did"
    ],
    "155.txt": [],
    "1648.txt": [],
    "855.txt": [],
    "504.txt": [],
    "1445.txt": [
        "and saw an old woman on the top of",
        "he. But the old woman said, still shivering with",
        "thinking that the old woman was a witch, struck",
        "Seeing this, the old woman came down from the",
        "to drive the old woman away, she threw the"
    ],
    "448.txt": [
        "that is half living woman and half corpse. In",
        "that of an old woman and he went amongst"
    ],
    "909.txt": [
        "I have killed the woman who is the prop"
    ],
    "450.txt": [
        "he King Sigmund?\" The woman answered, \"Yes, lord, and",
        "am.\" Then the other woman spoke. Said she: \"I"
    ],
    "963.txt": [],
    "923.txt": [
        "and sewing. The old woman took the little orphan",
        "and who the poorest woman in it. The richest"
    ],
    "494.txt": [],
    "1663.txt": [
        "goddess, less of the woman in her. She was"
    ],
    "981.txt": [],
    "34.txt": [
        "a man and a woman who had one adopted",
        "entered their houses, the woman they showed him was",
        "his rage. When the woman saw her house in"
    ],
    "1490.txt": [],
    "1305.txt": [],
    "650.txt": [],
    "410.txt": [],
    "684.txt": [
        "soon as the old woman got them inside her",
        "locked. Now this old woman was a witch, who"
    ],
    "713.txt": [],
    "655.txt": [],
    "1593.txt": [],
    "574.txt": [
        "fast asleep, the old woman came and took away",
        "he told the old woman what a valuable mill",
        "was asleep, the old woman came and stole his",
        "to leave the old woman alone, and fly back"
    ],
    "339.txt": [],
    "1324.txt": [
        "when a certain poor woman asks you to let"
    ],
    "366.txt": [],
    "804.txt": [],
    "1463.txt": [
        "hut; but an old woman with an iron nose,",
        "home, but the old woman with the iron nose",
        "him than the old woman appeared on the spot",
        "met a very old woman with wizened face, whose",
        "small cats: the old woman began to ogle little",
        "\"Very well,\" said the woman with the iron nose,",
        "you marry the old woman with the iron nose.",
        "with you.\" The old woman at first was half",
        "was that the old woman confessed. She confided to",
        "soon as the old woman went out for a"
    ],
    "1007.txt": [],
    "162.txt": [
        "man and an old woman sitting in front of"
    ],
    "1366.txt": [],
    "172.txt": [
        "\"nothing but an old woman who asked me what"
    ],
    "1613.txt": [],
    "1635.txt": [],
    "972.txt": [],
    "761.txt": [],
    "332.txt": [],
    "496.txt": [],
    "1329.txt": [],
    "1174.txt": [
        "by the most beautiful woman in the world,â\u0080\u0099 pleaded"
    ],
    "631.txt": [],
    "1004.txt": [],
    "741.txt": [],
    "1044.txt": [],
    "890.txt": [],
    "281.txt": [],
    "324.txt": [],
    "1136.txt": [
        "dead. And the wicked woman had them stewed in",
        "more the most beautiful woman in the world; so",
        "can let the honest woman in,â\u0080\u0099 thought Snowdrop; so",
        "up, but the old woman laced her so quickly",
        "their bargain the old woman said: â\u0080\u0098Now Iâ\u0080\u0099ll comb",
        "saw that the peasant woman was eating it herself,",
        "you.â\u0080\u0099 When the wicked woman heard these words she"
    ],
    "505.txt": [],
    "689.txt": [
        "of me.\" The poor woman comforted him as best"
    ],
    "1485.txt": [],
    "1430.txt": [],
    "1102.txt": [
        "he would marry any woman who could put on"
    ],
    "927.txt": [],
    "692.txt": [
        "There was once a woman who had nine sons.",
        "overtook an ugly old woman whom Kerttu disliked on",
        "Kerttu, not liking this woman just because she's old",
        "Suyettar was an old woman and she thought it",
        "that the awful old woman to whom she had",
        "that's an old serving woman whom our mother sent",
        "as a foolish old woman who couldn't talk. Every",
        "that be the old woman singing? In the evening"
    ],
    "1231.txt": [],
    "1178.txt": [
        "be it,â\u0080\u0099 the old woman called after him, but",
        "presently the same old woman met him. â\u0080\u0098Good morning,â\u0080\u0099"
    ],
    "1561.txt": [],
    "1132.txt": [
        "a man and a woman who had an only",
        "was called Jack. The woman thought that it was",
        "home to the old woman with this answer, she",
        "trade, for my old woman comes of such well-to-do",
        "got home the old woman inquired what had become",
        "happened. But when the woman heard that, and found",
        "outside which an old woman was standing drawing water",
        "he arrived, this old woman also was standing drawing",
        "and gave the old woman some snuff on the",
        "by nightfall. The old woman was standing raking the",
        "and gave the old woman enough snuff to cover",
        "Weatherbeardâ\u0080\u0099s. Then the old woman said that it was",
        "and rest, the old woman plucked a feather out"
    ],
    "1076.txt": [],
    "395.txt": [],
    "248.txt": [
        "was once a pretty woman named Agnella, who cultivated"
    ],
    "573.txt": [],
    "262.txt": [],
    "308.txt": [
        "refusing. Then the old woman said: \u0093Do you suspect",
        "own room, the old woman following. When they were",
        "called to the old woman to come near and",
        "And from an old woman she was suddenly transformed"
    ],
    "844.txt": [],
    "607.txt": [],
    "3.txt": [],
    "734.txt": [],
    "1286.txt": [],
    "1313.txt": [
        "there lived an old woman and three maidens. They",
        "the stars. The old woman kept the girls hard",
        "round for the old woman to set out on",
        "befall her. The old woman returned in the night",
        "terribly angry the old woman was, and how she",
        "spun, for the old woman would let her spin",
        "her work, the old woman asked where she was.",
        "know, but the old woman easily guessed what had",
        "hut when the old woman was away. The maidens",
        "table where the old woman was likely to see"
    ],
    "1653.txt": [],
    "433.txt": [],
    "1598.txt": [],
    "1532.txt": [
        "to be a real woman for a while, just"
    ],
    "1097.txt": [
        "noticed a little old woman who was leaning upon",
        "answer, and the old woman after waiting a few",
        "let the greedy old woman have you, and eat",
        "form of the old woman whom you talked to",
        "of an old peasant woman and said to her:"
    ],
    "1045.txt": [],
    "1496.txt": [],
    "1077.txt": [],
    "69.txt": [
        "see how the poor woman got on in his",
        "to himself. Let a woman alone, in the meantime,"
    ],
    "826.txt": [],
    "1383.txt": [
        "horse, and the old woman showed him the way,",
        "properties, that a wise woman had given him; when",
        "the world, the old woman carried it away, and",
        "third time the old woman stole away the new-born"
    ],
    "997.txt": [],
    "178.txt": [],
    "342.txt": [],
    "17.txt": [],
    "101.txt": [],
    "748.txt": [
        "on a beautiful golden-haired woman standing half hidden by",
        "he saw the beautiful woman whom he had fled"
    ],
    "55.txt": [
        "HORNED WOMEN A rich woman sat up late one",
        "is there?\" said the woman of the house. \"I",
        "the door, and a woman entered, having in her",
        "their ruin; but the woman and the house were"
    ],
    "765.txt": [
        "hollow bamboo, which a woman used for washing her",
        "said Pivi, for the woman was very kind and",
        "the bamboo, and the woman blew him out, just"
    ],
    "1135.txt": [
        "earth so beautiful a woman as this!â\u0080\u0099 said the"
    ],
    "962.txt": [],
    "910.txt": [],
    "1612.txt": [],
    "986.txt": [
        "found an ugly old woman streaming wet and crying",
        "you choose an old woman like me to play",
        "and bade the old woman farewell. But when he",
        "the sound of a woman weeping and wailing was",
        "he said. Now the woman was not really a",
        "was not really a woman at all, but a",
        "so that the old woman could clamber on to",
        "stood when the old woman called to him, he",
        "As for the old woman whose pitcher Ameer Ali"
    ],
    "1295.txt": [],
    "1424.txt": [],
    "796.txt": [],
    "1419.txt": [
        "a necklace as never woman wore before, so that",
        "are the most beautiful woman in the world.\" \"And",
        "Princess! There never was woman as beautiful as you,",
        "did I hate a woman as I hate you",
        "I have seen a woman who is fairer than",
        "is like gold.\" \"A woman who is fairer than",
        "I have seen a woman who was fairer than",
        "that he knew a woman fairer than she. \"Beware,",
        "you the most beautiful woman in the world, and",
        "as beautiful as any woman on earth,\" and she",
        "I have seen a woman lovelier than you?\" At",
        "think there is a woman fairer than I, look",
        "was worn by the woman whom he thought more",
        "you are the fairest woman in the world; but"
    ],
    "789.txt": [],
    "99.txt": [],
    "992.txt": [
        "time there lived a woman who had a pretty",
        "her. Suddenly a little woman in a high-crowned hat",
        "and smiled at the woman as if she had",
        "course you won't!' The woman lost no time in"
    ],
    "812.txt": [],
    "1321.txt": [
        "sun was up, the woman came and woke the",
        "me a farewell.â\u0080\u009d The woman exclaimed: â\u0080\u009cWhat a donkey",
        "flames leaped high the woman said: â\u0080\u009cNow lie down",
        "door, and when the woman opened it she exclaimed:",
        "first time; but the woman had barred the door,",
        "At early dawn the woman came and made the",
        "on the path. The woman led the children still",
        "fall. But the old woman shook her head and",
        "vulgar boy! The old woman had appeared to be",
        "Every morning the old woman hobbled out to the",
        "and the wretched old woman was left to perish",
        "the wood, but the woman had died. Grettel shook"
    ],
    "603.txt": [],
    "770.txt": [
        "from her husband the woman took a large knife"
    ],
    "74.txt": [],
    "751.txt": [],
    "1289.txt": [],
    "872.txt": [
        "vain, for the poor woman was so weak and",
        "Mountains, a ragged old woman besought her with tears"
    ],
    "1000.txt": [],
    "736.txt": [],
    "687.txt": [
        "more as an old woman and took with her"
    ],
    "851.txt": [],
    "414.txt": [],
    "24.txt": [],
    "533.txt": [],
    "601.txt": [
        "hill sat an old woman who was playing with",
        "The maiden asked the woman whether she did not",
        "which sat an old woman with a golden reel.",
        "of the moon. This woman said just what the",
        "which sat an old woman spinning at a golden",
        "maiden. But this old woman knew no more about",
        "accord.\" Finally the old woman gave her her golden",
        "prince, had heard a woman weeping and wailing pitifully",
        "none other than the woman who can do this."
    ],
    "1094.txt": [],
    "1692.txt": [],
    "1685.txt": [],
    "1528.txt": [
        "strange story an old woman (nearly 80) told me"
    ],
    "160.txt": [
        "pitch-burner, while the old woman sat at home and",
        "At last the old woman had a good idea.",
        "early dawn the old woman took her distaff, and",
        "where. Then the old woman awoke, and there was",
        "and dawn, the old woman took her distaff and",
        "good. When the old woman woke, there was no",
        "third day the old woman again drove her ox",
        "out again. The old woman told her old man,",
        "glad, and the old woman was glad. And the"
    ],
    "849.txt": [],
    "911.txt": [
        "her. But the wicked woman was furious at the"
    ],
    "376.txt": [
        "was once an old woman who had a daughter;",
        "head than the old woman lifted her axe and",
        "with blood. The old woman went home. And when"
    ],
    "841.txt": [],
    "1061.txt": [],
    "355.txt": [
        "was once an old woman who was a terrible",
        "left of the old woman but her skin. Into",
        "bag, and the old woman is killed. After weeping"
    ],
    "1645.txt": [],
    "500.txt": [
        "a man and a woman were seated; but had"
    ],
    "400.txt": [],
    "1221.txt": [],
    "429.txt": [],
    "1006.txt": [
        "had frightened the poor woman by his threats. Directly,"
    ],
    "1722.txt": [
        "temper, and reviled the woman for having two children,",
        "Begone!\" But the poor woman kept her temper. She",
        "They pushed the poor woman outside the garden gate",
        "breast, what the beggar woman really meant was this:"
    ],
    "582.txt": [],
    "863.txt": [],
    "223.txt": [],
    "1022.txt": [
        "enjoy life,\" the unkind woman would say to herself;",
        "opened, and an old woman poked her head out"
    ],
    "1637.txt": [],
    "803.txt": [],
    "654.txt": [],
    "486.txt": [],
    "894.txt": [],
    "987.txt": [
        "for a governess, a woman whose temper was as"
    ],
    "985.txt": [],
    "827.txt": [],
    "681.txt": [
        "said the man. The woman was a little bit",
        "chum John.\" So the woman went indoors and got",
        "back to-morrow.\" Then the woman said, \"There's our old",
        "till to-morrow.\" So the woman got out Dobbin and"
    ],
    "819.txt": [],
    "1625.txt": [],
    "232.txt": [],
    "730.txt": [
        "The sultana, an elderly woman of majestic appearance, awaited"
    ],
    "856.txt": [],
    "1548.txt": [],
    "54.txt": [],
    "1317.txt": [
        "next day, seeing a woman in the street with",
        "price of it. The woman (as the cat was"
    ],
    "1010.txt": [],
    "941.txt": [
        "Full of surprise the woman jumped up and pulled",
        "in your pocket.' The woman looked as if she",
        "time went on, the woman spoke less and less,",
        "and carefully, while the woman stooped down to peep."
    ],
    "405.txt": [],
    "959.txt": [],
    "1497.txt": [
        "to immure the first woman that appears on the"
    ],
    "1549.txt": [
        "man and a sorrowful woman lived in the house"
    ],
    "1071.txt": [],
    "207.txt": [],
    "213.txt": [],
    "1727.txt": [],
    "1689.txt": [],
    "1479.txt": [],
    "1708.txt": [],
    "21.txt": [],
    "43.txt": [
        "the Canadian forest. The woman was very poor, for",
        "waywardness.\" One day the woman went to visit a",
        "the forest, an old woman came along and asked",
        "for it, the old woman who had given it"
    ],
    "206.txt": [],
    "516.txt": [
        "Barbara was, however, a woman who made herself respected;",
        "mountain sides, for no woman ever had such a",
        "the tongue of a woman no better than the"
    ],
    "343.txt": [
        "heard by every man, woman and child in the",
        "where lived an old woman carrying a baby boy",
        "story of the old woman and said that the"
    ],
    "1318.txt": [],
    "278.txt": [
        "forest, and the old woman stopped at home to",
        "bird, and the old woman ought to have been",
        "not so. The old woman had never loved the",
        "Sparrow) today?\u0094 The old woman pretended not to know",
        "again. Then the old woman showed her husband the",
        "strange that the old woman did not feel ashamed",
        "troubles, but the old woman they hated, and they",
        "some hours the old woman had at last found",
        "boldness of the old woman in venturing to come",
        "her mistress. The old woman intended, however, to waste",
        "big box. The old woman eagerly seized it and",
        "greedy and selfish old woman put down the box",
        "towards her. The old woman had never been so",
        "the future!\u0094 The old woman said nothing more, and"
    ],
    "1702.txt": [],
    "365.txt": [
        "money; make a young woman of me.\" The Demon",
        "you made my old woman young, make me young"
    ],
    "483.txt": [
        "off for an old woman who lived about seven",
        "me?\" asked the old woman anxiously; for, as far",
        "masterful that the old woman dare not refuse to",
        "glen, then the old woman felt her courage giving"
    ],
    "179.txt": [
        "An old woman was sweeping her house,",
        "away went the old woman to the cow. But",
        "away went the old woman to the haystack and",
        "she gave the old woman the milk; and away",
        "and so the old woman got home that night."
    ],
    "1462.txt": [
        "At midnight an old woman appeared before the company",
        "a rattle. The old woman soon came up, and",
        "can be concealed. The woman began to scoop up"
    ],
    "1073.txt": [],
    "1267.txt": [],
    "1217.txt": [
        "then, but the old woman stopped him and said,",
        "just as the old woman saidâ\u0080\u0099; and he took",
        "did as the old woman had told him: he",
        "it stood an old woman with a most beautiful",
        "out. But the old woman was a witch, and"
    ],
    "525.txt": [],
    "1109.txt": [
        "have never seen a woman that pleases me. All"
    ],
    "808.txt": [],
    "1634.txt": [
        "but them. The old woman had a pomegranate in",
        "will help an old woman at her need, you",
        "Saying this, the old woman poked with her staff",
        "must treat every young woman as if she were",
        "since taking this old woman on his back. Instead",
        "throne remember the old woman whom you helped over",
        "was a beautiful young woman named Atalanta, who had",
        "Jason a beautiful young woman was standing behind the",
        "king's presence this young woman followed him out of",
        "who was the old woman with the peacock, the",
        "he beheld the old woman whom he had helped"
    ],
    "1098.txt": [],
    "161.txt": [
        "daughter, and the old woman had a daughter. And",
        "daughter. And the old woman said to the old",
        "heifer. Now the old woman spoiled her own daughter,",
        "One day the old woman said to the old",
        "her stepmother. The old woman took it and hid",
        "GRAZE] Then the old woman said to herself, \"How",
        "came round, the old woman tricked her pet daughter",
        "life.\" So the old woman and her daughter went",
        "rested, and the old woman came out of the",
        "measure, and the old woman said to her daughter,",
        "said they.--Then the old woman scolded, and wouldn't let"
    ],
    "860.txt": [],
    "1026.txt": [
        "the brisk and rosy woman Simon had fallen in"
    ],
    "1523.txt": [],
    "63.txt": [],
    "1190.txt": [],
    "204.txt": [
        "poor, and the old woman got her living by"
    ],
    "1062.txt": [
        "big, fat baby,--the pruttiest woman I hed seen in",
        "scenery when there's a woman in sight,--a woman _and_",
        "a woman in sight,--a woman _and_ a baby! Prutty",
        "own mother, but a woman whose life hed been",
        "babies 'nd that sweet woman for all the cattle"
    ],
    "1198.txt": [],
    "347.txt": [
        "learn from the old woman Jandza; I can only",
        "in which the old woman Jandza lived. He was",
        "in, and the old woman Jandza asked him: \"How",
        "politely.\" So the old woman gave the prince food"
    ],
    "32.txt": [
        "In her loneliness the woman said to herself, \"I",
        "far away. And the woman said, \"Oh, sea bird",
        "The next evening the woman sat again upon the",
        "little ones. And the woman said, \"Oh, white sea",
        "and flew away. The woman wondered greatly at the",
        "pleased. One day the woman was wearing a copper",
        "in sadness. But the woman still keeps a part"
    ],
    "1616.txt": [],
    "362.txt": [],
    "944.txt": [],
    "690.txt": [],
    "1475.txt": [
        "just meal-time, the poor woman dished out the food",
        "serpent talk; and the woman ladled out a plateful",
        "try.\" So the poor woman went to the king's",
        "any minute.\" The poor woman was greatly pleased at",
        "here. Body-guards, conduct this woman with her snake-husband down"
    ],
    "1599.txt": [
        "for the king. The woman was quite frightened at"
    ],
    "463.txt": [
        "voice that the young woman started, and grasped her",
        "its breakfast. A joyful woman was the Mistress of",
        "my name.\" The widow woman almost cried aloud for",
        "mad. Now this young woman had been a merry-hearted",
        "before the wicked old woman and begged for mercy."
    ],
    "1395.txt": [],
    "968.txt": [],
    "832.txt": [],
    "596.txt": [],
    "1352.txt": [],
    "19.txt": [],
    "638.txt": [],
    "1540.txt": [
        "The Old Woman and the Old Man.",
        "one way, the old woman another, to find a",
        "a dog, the old woman a mouse. When they",
        "met again the old woman asked: \"Husband, what have",
        "reaching home the old woman began to make a",
        "until, when the old woman emptied the dish she",
        "beard, and the old woman pulled the hair out",
        "the tail. The old woman set off with her",
        "she saw the old woman she asked: \"My, old"
    ],
    "10.txt": [],
    "792.txt": [],
    "811.txt": [],
    "1351.txt": [
        "was managed, the old woman took her daughter, put",
        "did. Then the old woman cried hastily, \"For your"
    ],
    "1064.txt": [],
    "1493.txt": [],
    "295.txt": [],
    "435.txt": [],
    "1709.txt": [],
    "508.txt": [
        "was absent an old woman had called, asking for",
        "the table, the old woman commenced eating without asking",
        "afraid that the old woman was a witch; but",
        "to the great wise woman of Arifana, and have",
        "off for the wise woman of the village, she",
        "fire. Then the wise woman intoned the following words,"
    ],
    "468.txt": [
        "had lost. The old woman looked at her suspiciously.",
        "Of course, the old woman was delighted, but she",
        "him by a wise woman that she who could",
        "about?\" asked the old woman eagerly, for she had",
        "for the wily old woman was very anxious to",
        "greatly wondering, the old woman consented. Now it chanced"
    ],
    "45.txt": [
        "he married a queer woman of another tribe. Soon",
        "it happened that the woman the man had married",
        "for he thought the woman should rule her home."
    ],
    "202.txt": [],
    "757.txt": [
        "distress; and the old woman told her that it",
        "willows, and an old woman appeared before her. 'What",
        "a moment the old woman appeared holding the baby"
    ],
    "420.txt": [],
    "371.txt": [],
    "330.txt": [],
    "1355.txt": [
        "hear her cries. The woman was ashamed to tell"
    ],
    "383.txt": [],
    "978.txt": [
        "be possible that any woman should be such a"
    ],
    "817.txt": [],
    "322.txt": [
        "by a handsome young woman servant. Every day she"
    ],
    "790.txt": [],
    "110.txt": [],
    "368.txt": [],
    "762.txt": [],
    "706.txt": [],
    "1438.txt": [],
    "431.txt": [],
    "1195.txt": [],
    "1050.txt": [],
    "1412.txt": [],
    "408.txt": [],
    "1556.txt": [],
    "478.txt": [],
    "921.txt": [],
    "1328.txt": [
        "sitting thus a peasant woman came down the street,",
        "a willing customer.â\u0080\u009d The woman climbed up the three"
    ],
    "1016.txt": [
        "there lived an old woman who had a small",
        "her garden the old woman never felt lonely, but",
        "and the poor old woman never ceased regretting her",
        "just as the old woman had foretold. But instead",
        "But as the old woman expected, he behaved still",
        "screamed to the old woman to come to their"
    ],
    "620.txt": [
        "gifts, they named the woman Pandora--\"Gifted by all the",
        "would have slain the woman of his love because",
        "the Titan and the woman faced the future, and"
    ],
    "1629.txt": [],
    "1176.txt": [],
    "373.txt": [],
    "538.txt": [],
    "929.txt": [],
    "211.txt": [],
    "1001.txt": [],
    "1595.txt": [],
    "272.txt": [],
    "882.txt": [],
    "66.txt": [],
    "1072.txt": [],
    "1516.txt": [],
    "119.txt": [],
    "1662.txt": [],
    "1100.txt": [],
    "642.txt": [],
    "214.txt": [],
    "1711.txt": [
        "not tell what a woman wanted. So he resolved",
        "joy. But the greedy woman turned her back on",
        "ask!\" But the angry woman would listen to no",
        "wanted to help the woman who wasted wheat? She"
    ],
    "199.txt": [],
    "680.txt": [],
    "113.txt": [],
    "1652.txt": [],
    "1362.txt": [],
    "88.txt": [],
    "1552.txt": [
        "was a little old woman who lived all alone",
        "be. The little old woman had not always lived",
        "wood. The little old woman and her little black",
        "sacks. The little old woman had grown bent and",
        "day the little old woman took her big water",
        "stop. The little old woman was very angry. She",
        "If the little old woman had known all about",
        "of the little old woman and the little black",
        "boy. The little old woman was still angry because",
        "and the little old woman whom he had asked",
        "night. The little old woman came on with her",
        "woman. The little old woman came on with her",
        "between the little old woman and the three _cavalheiros_.",
        "_cavalheiros_. The little old woman was too angry to",
        "night. The little old woman saw what he was",
        "Senhora_. The little old woman and her three beautiful"
    ],
    "1696.txt": [
        "because so good a woman loved them. The copper",
        "dearly. He thought no woman could be quite as"
    ],
    "145.txt": [
        "shortly after an old woman came from the inner",
        "before. But the young woman sat in the house"
    ],
    "57.txt": [],
    "1254.txt": [
        "saw the most beautiful woman he had ever set",
        "beheld the most beautiful woman he had ever seen.",
        "He asked the old woman what was causing all",
        "her here.â\u0080\u0099 The old woman went, and soon returned"
    ],
    "1299.txt": [
        "Outside it an aged woman was sitting, playing with",
        "it to an old woman who is a neighbor",
        "mountain, where an aged woman was sitting outside with",
        "what the first old woman had said: â\u0080\u009cI know",
        "horse to an old woman who lives the nearest",
        "mountain, where an aged woman was sitting, spinning at",
        "had heard how a woman had been in there",
        "my bride but the woman who can do this,",
        "no one but the woman who is able to"
    ],
    "417.txt": [],
    "774.txt": [],
    "116.txt": [],
    "1386.txt": [
        "cooked, and the wicked woman ate it up, thinking",
        "lace; but the old woman laced so quick and",
        "fairest,\" said the old woman as she hastened away.",
        "said, \"The old pedlar woman was no other than",
        "And when the wicked woman got home she went",
        "was made the old woman said, \"Now, for once",
        "harm, let the old woman do as she would,",
        "she saw the peasant woman eating a piece of"
    ],
    "1158.txt": [],
    "171.txt": [],
    "1039.txt": [
        "door, sat an old woman knitting, and Roswal's youth",
        "Roswal. The good old woman in the forest was"
    ],
    "1306.txt": [],
    "885.txt": [],
    "1555.txt": [
        "was a little old woman who had a big",
        "difficult for the old woman to gather the bananas",
        "gave the little old woman the bananas which grow",
        "dark. The little old woman was very angry. She",
        "When the little old woman saw what had happened"
    ],
    "1339.txt": [],
    "637.txt": [
        "she was that no woman had ever borne children"
    ],
    "907.txt": [],
    "242.txt": [
        "of Rosette's. The veiled woman was thrown upon the",
        "first and the veiled woman was also dashed upon"
    ],
    "1672.txt": [],
    "384.txt": [],
    "127.txt": [],
    "1070.txt": [],
    "613.txt": [],
    "1096.txt": [
        "the feet of the woman he had so much"
    ],
    "377.txt": [
        "present. Well, the old woman with whom Vasilissa lodged,",
        "doves. Well, the old woman and Vasilissa the Wise"
    ],
    "1461.txt": [
        "inhabited by a middle-aged woman and her daughter, who",
        "during the meal the woman questioned him whether he",
        "the young ones.\" The woman made no reply; but",
        "to his mistress. The woman took the lungs and",
        "he found the old woman only. He got into",
        "two beautiful children. The woman at once guessed that",
        "to sleep. Whereupon the woman searched the messenger's bag,",
        "beautiful golden-haired child.\" The woman instantly wrote another letter,",
        "and thus the poor woman was sent away amidst",
        "in it. So the woman without hands took a",
        "entered, and found a woman with two children--his wife",
        "and two sons. The woman at once recognised the",
        "to it, whereupon the woman said to her son,",
        "heard every word the woman said to the child,",
        "longer doubted that the woman was his wife, no",
        "legs purposely; and the woman in each case bade",
        "not obey, whereupon the woman herself went to the"
    ],
    "618.txt": [
        "After a time the woman had to go to",
        "as doves, and the woman had so long a",
        "above the tree-tops, the woman went out. \"You moon,",
        "while,\" said the old woman to Halvor. \"The West",
        "too!\" said the old woman when she came in",
        "agreed, and the old woman was so pleased with",
        "on again, but the woman said there was no",
        "the walls creaked. The woman ran out: \"You West"
    ],
    "421.txt": [
        "uses to which a woman turned \"God's corn,\" that"
    ],
    "1038.txt": [],
    "1149.txt": [
        "he found an old woman raking sticks and dried",
        "he asked the old woman if he might spend",
        "and where the old woman was raking sticks and",
        "and there the old woman was raking sticks and",
        "knew that the old woman was a witch, and"
    ],
    "1005.txt": [
        "chamberlain. And the old woman answered that she would",
        "to feed the old woman and send her away,",
        "chamber. Now the old woman was very cunning, and",
        "secrets?' cried the old woman scornfully. 'That is nonsense!",
        "always tells to the woman he loves. And if",
        "short turf, an old woman came out with a",
        "'Ay,' answered the old woman again, 'if I am",
        "do.' So the old woman set off, and clothed",
        "that many men and woman never learn at all."
    ],
    "1246.txt": [],
    "134.txt": [],
    "788.txt": [],
    "1287.txt": [
        "who had married a woman as poor as himself,"
    ],
    "1023.txt": [],
    "456.txt": [],
    "1514.txt": [],
    "14.txt": [],
    "1499.txt": [],
    "585.txt": [],
    "1666.txt": [],
    "482.txt": [],
    "903.txt": [
        "said he, â\u0080\u0098that a woman should trick me, but"
    ],
    "1228.txt": [],
    "678.txt": [
        "himself as an old woman he went to the",
        "corner and told the woman she might rest there"
    ],
    "688.txt": [
        "of which stood a woman waving her arms. That",
        "rowed on. But the woman kept shouting: \"Hi, there!",
        "assistance to a poor woman that Osmo was unable",
        "knew an old wise woman who lived alone in",
        "solve it.\" The old woman looked at him thoughtfully.",
        "made the old wise woman another visit. \"Ah!\" she",
        "of the old wise woman and there with tears",
        "to the old wise woman begged her to accompany"
    ],
    "767.txt": [],
    "170.txt": [
        "between their teeth. The woman scolded the old man."
    ],
    "196.txt": [
        "came to an old woman in a grey cloak,"
    ],
    "498.txt": [],
    "346.txt": [
        "mistake, and the old woman cried aloud: \"What have",
        "despair; but the old woman gave him another ball"
    ],
    "1565.txt": [
        "there was an old woman busily engaged in picking",
        "new basket.\" The old woman said that she was",
        "your lettuce.\" The old woman gave Mr. Rabbit some"
    ],
    "1003.txt": [],
    "883.txt": [],
    "622.txt": [],
    "451.txt": [],
    "424.txt": [
        "remains of a wicked woman may be subjected by"
    ],
    "957.txt": [
        "beg, for no other woman pleases me as well,",
        "son has married a woman who has lost one"
    ],
    "780.txt": [
        "he took the poor woman and her tiny boy-baby",
        "where he made the woman dismount, and, taking her",
        "One evening the old woman was astonished to find",
        "the afternoon, the old woman noticed this particular nanny-goat",
        "the rocks. The old woman followed the goat into",
        "and frightened, the old woman thought at last that",
        "boy, whom the old woman had named Nur Mahomed,",
        "good.' Still the old woman pleaded that she could"
    ],
    "20.txt": [],
    "372.txt": [],
    "1312.txt": [
        "a tiny, ugly old woman seated by her bedside,"
    ],
    "1333.txt": [],
    "1655.txt": [
        "he found the courageous woman who, for ages and"
    ],
    "1517.txt": [],
    "793.txt": [],
    "1569.txt": [],
    "190.txt": [],
    "1147.txt": [],
    "1232.txt": [
        "diminishing. When the old woman saw that the powers",
        "bore the wicked old woman down the stream till"
    ],
    "321.txt": [],
    "641.txt": [],
    "1316.txt": [],
    "861.txt": [],
    "1698.txt": [],
    "375.txt": [
        "that's all.\"[113] The old woman ran down a by-street,",
        "\"Why does this old woman ask me? Mightn't she",
        "he gave the old woman money, and said to",
        "Ivan. So the old woman immediately dressed herself, and",
        "your head!\" The old woman was dreadfully frightened; she",
        "I was!\" The old woman cried and cried until",
        "about me.\" The old woman was overjoyed and carried",
        "they gave the old woman a dish full of",
        "said this the old woman went away. Time passed,",
        "me know.\" The old woman didn't let the time",
        "says he. The old woman fell at his feet."
    ],
    "402.txt": [
        "cottage a very old woman with a most evil"
    ],
    "1642.txt": [],
    "1240.txt": [
        "their cottage, and the woman was looking at all",
        "a short time the woman gave birth to a",
        "that raged outside. The woman sighed deeply and said,"
    ],
    "1206.txt": [
        "far he met a woman carrying a child, which",
        "to its mother. The woman thanked him gratefully, and",
        "everything happened as the woman had said. He took"
    ],
    "1468.txt": [],
    "1372.txt": [],
    "639.txt": [],
    "562.txt": [
        "gloomy Harsberg, a strange woman came up to him,",
        "had promised the strange woman at the very beginning,",
        "glow, and the tall woman was about and working"
    ],
    "1057.txt": [],
    "1646.txt": [
        "here is a beautiful woman that Jupiter has sent"
    ],
    "747.txt": [
        "sound asleep. Then the woman gently coaxed the cock",
        "the basket,' and the woman went without a word,"
    ],
    "529.txt": [],
    "413.txt": [],
    "490.txt": [
        "she found an old woman standing outside, who begged",
        "she told the old woman that she could not",
        "away, that the old woman gave her her blessing,"
    ],
    "1643.txt": [],
    "677.txt": [],
    "778.txt": [
        "to see something.' The woman smiled and was silent,",
        "came the sewing. The woman patted and pinned and",
        "at nine o'clock the woman put him on a"
    ],
    "1282.txt": [],
    "182.txt": [],
    "924.txt": [],
    "847.txt": [],
    "1472.txt": [
        "the evening the old woman again mixed some sleeping",
        "cottage where an aged woman a hundred years old",
        "worth living.\" The old woman sent her cat with",
        "cottage where the old woman lived, who was so",
        "in which the old woman sat, whose eyelids were",
        "to the first old woman and made her young",
        "young again. The old woman jumped with delight, and"
    ],
    "60.txt": [
        "word about her?\" The woman said she would, so",
        "red over it. The woman that had charge of",
        "the bothy where the woman dwells, but I will",
        "Ulster.\" When the poor woman heard who was at",
        "the king saw the woman that was before him",
        "had heard of the woman that Connachar, King of",
        "King. They perceived the woman coming, and called on"
    ],
    "1486.txt": [
        "Spinner,\" in which the woman by her wit contrives"
    ],
    "1594.txt": [
        "was only an old woman in the mill. The",
        "old woman!\" The old woman replied: \"God help you,",
        "perished here.\" The old woman answered: \"They have indeed;",
        "that pest.\" The old woman interrupted him: \"How should",
        "palace, and the old woman remained in the water-mill.",
        "came in, the old woman began to question it:",
        "far.\" Then the old woman began to coax it:",
        "fireplace.\" Then the old woman began to fondle and",
        "house.\" Then the old woman began again to fondle",
        "there.\" Then the old woman inquired: \"Where is it?\"",
        "woman, and the old woman told him all that"
    ],
    "447.txt": [
        "that of a living woman and the other side"
    ],
    "1370.txt": [
        "after a while the woman had a child who"
    ],
    "389.txt": [],
    "935.txt": [],
    "918.txt": [
        "explained to the old woman that he was dying",
        "patience,â\u0080\u0099 said the old woman looking at him with",
        "counted, since the old woman declared that she would",
        "the morning the old woman gave him milk and"
    ],
    "1025.txt": [
        "she saw an old woman leaning upon a stick"
    ],
    "635.txt": [],
    "42.txt": [],
    "446.txt": [
        "into Asgard. A mortal woman she was now, and"
    ],
    "1224.txt": [],
    "1008.txt": [
        "a city, an old woman who was desperately poor.",
        "mind the poor old woman hurried home, holding her",
        "he gave the old woman five hundred silver pieces",
        "you that the old woman who had sold the",
        "place where the old woman had first found the"
    ],
    "1377.txt": [],
    "1090.txt": [
        "after it the poor woman had suffered from fever"
    ],
    "1264.txt": [],
    "230.txt": [],
    "1241.txt": [],
    "1460.txt": [
        "in finding the prettiest woman or girl in the",
        "long be the prettiest woman in the world; you",
        "remain the most beautiful woman in the world.\" This",
        "is a more beautiful woman than yourself in existence,",
        "there a more beautiful woman in the world than",
        "as you.\" The beautiful woman nearly lost her wits",
        "evil eye. The bad woman did not even look",
        "face, telling the beautiful woman to look at the",
        "are the most beautiful woman in existence.\" But the",
        "than you.\" The beautiful woman nearly died of rage,",
        "father of the beautiful woman had died suddenly, broken",
        "daughter's shame! The beautiful woman was nearly killed by",
        "day, so that the woman could not bear her",
        "castle where the beautiful woman lived, and said, \"Well,",
        "thousand times handsomer!\" The woman nearly had a fit,",
        "was not. The pretty woman was delighted, and nearly",
        "talking with a gipsy woman for a while, and",
        "that the moment the woman left she suddenly dropped",
        "ring (which the gipsy woman had put on that",
        "by and the beautiful woman of the world was",
        "tent, when the old woman placed a good dose",
        "fur cloak_. The old woman then looked in his",
        "because he held a woman who had puppies must",
        "orders to take the woman and her two children",
        "whole realm. The young woman again expressed her fears",
        "fate. The \"most beautiful woman in the world\" was"
    ],
    "334.txt": [],
    "1290.txt": [],
    "906.txt": [
        "bitterly, a little old woman came up to him",
        "world, as the old woman had advised him. But",
        "Suddenly the little old woman stood before him, and,",
        "wouldnâ\u0080\u0099t, and the old woman continued: â\u0080\u0098This evening at",
        "the tree the old woman had mentioned. The man",
        "forget the little old woman who had been the"
    ],
    "1105.txt": [
        "as the good old woman was considered something of",
        "the house. The old woman had risen early to"
    ],
    "1315.txt": [
        "by the man and woman who had met him"
    ],
    "1676.txt": [],
    "1617.txt": [
        "your wife nor any woman in the land of"
    ],
    "397.txt": [],
    "67.txt": [
        "a shrill tongued old woman scolding your head off?\""
    ],
    "31.txt": [
        "guarded by an old woman and many servants who",
        "girl's home. The old woman who guarded her met",
        "the trials. The old woman said, \"If you fail",
        "so agreed.\" Then the woman said, \"If you wish",
        "second test. The old woman and her servants brought",
        "race,\" said the old woman to Great Heart. And",
        "and told the old woman that this was the",
        "strangers. Then the old woman said to Great Heart,"
    ],
    "1564.txt": [],
    "1280.txt": [
        "home, a religious old woman came to the gate,",
        "also, after the good woman had finished her prayers,",
        "the hall. The old woman went into the oratory,",
        "yours.\" While the devout woman was eating, the princess",
        "directions which the devout woman had given the Princess",
        "know whether the devout woman thought this house ugly",
        "of what the holy woman told you? Do you",
        "you to be a woman disguised in man's apparel,"
    ],
    "1027.txt": [
        "fast when the young woman reached the wood. She",
        "give you a complaining woman to share your exile.\""
    ],
    "87.txt": [],
    "668.txt": [
        "with him.\" So the woman called her husband and"
    ],
    "667.txt": [],
    "244.txt": [
        "to approach a kind-looking woman who was seated at"
    ],
    "173.txt": [
        "sleep. But the old woman ran off to the"
    ],
    "1225.txt": [],
    "1533.txt": [],
    "862.txt": [
        "this cold, pale, soulless woman struck her with something"
    ],
    "928.txt": [
        "by a little old woman who asked, â\u0080\u0098What do"
    ],
    "1401.txt": [
        "again, till the old woman his mother saw there"
    ],
    "46.txt": [
        "THOUGHTS A poor widow woman once lived near the",
        "lost boy, an old woman came along. \"Why do",
        "asked. And the weeping woman said, \"My boy has",
        "alive.\" And the old woman said, \"Little good the",
        "the Hills.\" So the woman used her thoughts and",
        "shrewdness. But the old woman from the Land of",
        "at what the old woman from the Land of"
    ],
    "360.txt": [
        ".[55] A certain woman was very bumptious. Her",
        "as Golova. Well the woman got along, settled all",
        "the Golova; but the woman had hidden herself. As",
        "his whip, and the woman to howling at the",
        "rode away. But the woman had had enough of"
    ],
    "647.txt": [],
    "61.txt": [],
    "457.txt": [],
    "159.txt": [],
    "391.txt": [
        "sees a grey-haired old woman asleep under an oak",
        "time-honored tradition, for a woman to sew, or spin,",
        "spindles\" of the careless woman who sewed and spun"
    ],
    "1133.txt": [
        "away, but the old woman called after her: â\u0080\u0098What"
    ],
    "1024.txt": [
        ". A poor woman and her daughter, who"
    ],
    "1099.txt": [
        "heard what sorrow the woman was in, and the"
    ],
    "942.txt": [],
    "425.txt": [
        "up,[471] and the old woman began to say to",
        "him there.\" The old woman went to another village,",
        "rebuked an irascible old woman for unjustly blaming the"
    ],
    "889.txt": [],
    "623.txt": [],
    "1694.txt": [],
    "1238.txt": [
        "hut, where the old woman got down, and turning",
        "have the most beautiful woman in the world for",
        "Prince. So the old woman continued, â\u0080\u0098The most beautiful",
        "continued, â\u0080\u0098The most beautiful woman in the whole world",
        "She was the ugliest woman under the sun, and,"
    ],
    "398.txt": [
        "Next morning the old woman said to her husband:--",
        "stepmother's feet. The old woman was thunderstruck when she",
        "little later the old woman says to her husband:--",
        "next morning the old woman gave her girls their",
        "Next morning the old woman said to her husband:",
        "bark mat. The old woman saw him from afar,",
        "the sledge.\" The old woman lifted the mat, undid",
        "have it.\" The old woman was in a rage"
    ],
    "489.txt": [
        "saw a comely young woman dandling a rosy-cheeked baby."
    ],
    "354.txt": [
        "and hired an old woman to look after it."
    ],
    "1547.txt": [],
    "874.txt": [],
    "930.txt": [],
    "1069.txt": [],
    "646.txt": [],
    "1042.txt": [],
    "1251.txt": [],
    "1568.txt": [
        "secret and die.\" The woman threw the old dog"
    ],
    "749.txt": [
        "the water.' The old woman stared at him in"
    ],
    "966.txt": [
        "Owen, 'she is the woman that I love best.'"
    ],
    "1163.txt": [
        "silent, but the old woman peeped from behind a",
        "gazelle and the old woman could not see each",
        "had fainted. The old woman shrieked with delight when",
        "heart of the old woman was glad, and she",
        "it bade the old woman farewell and started back",
        "Darai. When the old woman saw them coming through",
        "without pain.â\u0080\u0099 The old woman went upstairs, and she",
        "the room. The old woman saw she had spoken",
        "But still the old woman would not speak, and",
        "millet.â\u0080\u0099 So the old woman returned, and found the",
        "heart of the old woman wept as she heard",
        "old woman!â\u0080\u0099 The old woman went downstairs, and there",
        "my wife.â\u0080\u0099 The old woman stayed no longer, and"
    ],
    "441.txt": [
        "her son the Giant woman grew fearful for them",
        "has eaten,\" the Giant woman pleaded. \"He comes back",
        "Then he heard the woman who was the mother"
    ],
    "1137.txt": [],
    "121.txt": [],
    "290.txt": [
        "necessary requisite for a woman to possess. There is",
        "he did the poor woman grew weaker day by",
        "these words the dying woman handed the mirror to",
        "leave of the loved woman who till now had",
        "the young and beautiful woman as she remembered her",
        "grow up a good woman and a dutiful daughter,",
        "his daughter, as the woman desired, her grumblings only",
        "her the more. The woman soon saw that he",
        "to her father. The woman herself was a little",
        "go home!\u0094 And the woman began to weep afresh."
    ],
    "226.txt": [],
    "256.txt": [],
    "943.txt": [
        "and the most beautiful woman that ever was seen"
    ],
    "1649.txt": [],
    "1615.txt": [],
    "268.txt": [
        "cried. He had a woman runner, a marvel for",
        "corner which a slender-fingered woman would choose to do"
    ],
    "1444.txt": [
        "he saw an old woman reaping some young wheat,",
        "At eve the old woman said to him, \"Lie",
        "out to the old woman not to crack that",
        "After that the old woman went in and said",
        "window and the old woman called out, \"Who's that?\"",
        "also; but the old woman stamped with her foot,"
    ],
    "581.txt": [
        "the road, an old woman came limping along, and"
    ],
    "423.txt": [],
    "1124.txt": [
        "world. One day the woman stood at the window",
        "evening, because the old woman was with her during"
    ],
    "1277.txt": [],
    "1145.txt": [],
    "1717.txt": [],
    "1606.txt": [],
    "745.txt": [],
    "1052.txt": [],
    "1120.txt": [],
    "62.txt": [
        "but the most beautiful woman that she ever saw."
    ],
    "840.txt": [],
    "1458.txt": [
        "came across an old woman with an iron nose,",
        "having consented, the old woman drove her twelve mares",
        "little while, the old woman with the iron nose",
        "noticed that the old woman was getting up, and",
        "with him. The old woman with the iron nose,",
        "time that the old woman had broken her way",
        "distance. When the old woman came very near again,",
        "the brush. The old woman had the greatest difficulty",
        "her perseverance, the old woman could not penetrate this",
        "of the hateful old woman with the iron nose."
    ],
    "480.txt": [],
    "888.txt": [],
    "186.txt": [
        "there was a teeny-tiny woman lived in a teeny-tiny",
        "one day this teeny-tiny woman put on her teeny-tiny",
        "And when this teeny-tiny woman had gone a teeny-tiny",
        "gate; so the teeny-tiny woman opened the teeny-tiny gate,",
        "And when this teeny-tiny woman had got into the",
        "grave, and the teeny-tiny woman said to her teeny-tiny",
        "supper.â\u0080\u009d So the teeny-tiny woman put the teeny-tiny bone",
        "Now when the teeny-tiny woman got home to her",
        "And when this teeny-tiny woman had been to sleep",
        "bone!â\u0080\u009d And this teeny-tiny woman was a teeny-tiny frightened,",
        "This made the teeny-tiny woman a teeny-tiny more frightened,",
        "And when the teeny-tiny woman had been to sleep",
        "bone!â\u0080\u009d And this teeny-tiny woman was a teeny-tiny bit"
    ],
    "1451.txt": [
        "a very, very old woman lived. She asked them",
        "to her. The old woman provided them with the",
        "time, as the old woman had said. The princes",
        "prince left, a gipsy woman came to the well",
        "maid?\" inquired the gipsy woman with a cunning face.",
        "the water; the gipsy woman recognised it as the",
        "father's house with the woman he found, and actually",
        "and were poor, the woman herself keeping the house,",
        "in the house, the woman saw that the lid",
        "encouraging words of the woman soon dispelled the girl's",
        "she also enlightened the woman as to who the",
        "present queen was. The woman listened to all in",
        "the tree. The gipsy woman was put into the"
    ],
    "1619.txt": [],
    "526.txt": [
        "motherâ\u0080\u0099s house. The old woman was at the door,"
    ],
    "1068.txt": [],
    "1407.txt": [],
    "118.txt": [],
    "1560.txt": []
}